<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Die Romantik der Chemie, by Dr. Oskar Nagel
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    a:link    { text-decoration: none; color: #0000C8; }
    a:visited    { text-decoration: none; color: #A000A0; }
    a:hover    { text-decoration: underline; }
    a:active    { text-decoration: underline; }

    body    { margin-left: 15%; margin-right: 15%; }

    h1,h2    { text-align: center; clear: both; }

    h1    { line-height: 2em; margin-top: 3em; margin-bottom: 2em; }

    h2    { margin-top: 3em; margin-bottom: 2em; }

    hr    { width: 33%;
	        margin-top: 3em;
	        margin-bottom: 3em;
            margin-left: auto;
            margin-right: auto;
            clear: both; }

    img    { margin-top: 2em; margin-bottom: 0;}

    p    { line-height: 1.4em;
           margin-top: 1em;
           margin-bottom: 1em;
           font-weight: normal;
           text-align: justify; }

    table    { margin-left: auto; margin-right: auto; }

    .bb       { border-bottom: solid 1px; }
    .bt       { border-top: solid 1px; }

    .anhang    { border: thin dashed black; padding-left: 25px; padding-right: 25px; margin-top: 3em; margin-bottom: 3em; }

    .antiqua { font-style: italic; }

    .big    { font-size: 140%; }

    .blockquot    { margin-left: 5%; margin-right: 5%; }
    div.blockquot p {line-height: 1.2em; font-size: smaller; }

    .caption    { margin-top: 1em; margin-bottom: 0em; font-size: smaller; }

    .center    { text-align: center; }

    .figcenter    { margin: auto; text-align: center; }

    .figleft    { float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top: 0em;
                  margin-right: 1em; padding: 0; text-align: center; }

    .figright    { float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                   margin-top: 0em; margin-right: 0; padding: 0; text-align: center; }

    .footnote         { margin-left: 10%; margin-right: 10%; font-size: smaller; }
    .footnote .label  { position: absolute; right: 84%; text-align: right; }
    .fnanchor         { font-size: smaller; text-decoration: none; font-style: normal; letter-spacing: 0ex; }

    ul.IX    { font-size: smaller; list-style-type: none; font-size: inherit; }
    .IX li    { margin-top: 0; }

    .ins    { text-decoration: none; border-bottom: 1px dashed #0000C8; }

    .invisible    { visibility: hidden; }

    .kosmos    { list-style-type: none; }

    .pagenum    { position: absolute; right: 3%; font-size: small;
                  font-weight: normal; font-style: normal; text-align: right;
                  text-indent: 0em; letter-spacing: 0ex; }

    .poem             { margin-left:10%; margin-right:10%; text-align: left; }
    .poem br          { display: none; }
    .poem .stanza     { margin: 1em 0em 1em 0em; }
    .poem span.i0     { display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em; }

    .ppnote    { background-color: #EEE; color: #000; padding: 10px;
                 font-family: sans-serif; font-size: smaller; border: thin solid #999;
                 margin-top: 3em; margin-bottom: 6em; }

    .spaced    { letter-spacing: 0.2em; }

    .title    { text-align: center; font-weight: bold; line-height: 2em; margin-top: 3em; margin-bottom: 2em; }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<div class="ppnote">
<p style="font-weight: bold">Anmerkungen zur Transkription:</p>

<p>Schreibweise und Zeichensetzung des Originaltextes wurden beibehalten, nur offensichtliche Druckfehler wurden
korrigiert. Im Originaltext wird bei Dezimalzahlen in einigen F&auml;llen ein Punkt, in anderen F&auml;llen ein Komma verwendet.
Dies wurde unver&auml;ndert &uuml;bernommen.</p>

<p>&Auml;nderungen gegen&uuml;ber dem Originaltext sind durch eine <span class="ins" title="wie hier">gestrichelte blaue Linie</span>
gekennzeichnet; der urspr&uuml;ngliche Text erscheint beim Dar&uuml;berfahren mit dem Mauszeiger.</p>

<p>Der Originaltext ist vollst&auml;ndig wiedergegeben. Dass einige Seitenzahlen fehlen,
liegt daran, dass im Originaltext einige ganzseitige Abbildungen mit Seitenzahlen versehen waren, die hier
weggelassen wurden. Die Tabelle auf Seite&nbsp;75, die im Buch in den laufenden Text eingef&uuml;gt war,
wurde hier an das Absatzende versetzt, daher sind die Seitenzahlen&nbsp;75 und 76 vertauscht.</p>

<p>Das Verzeichnis der Abbildungen wurde zus&auml;tzlich eingef&uuml;gt.</p>
</div>

<div class="figcenter" style="width: 260px;">
<img src="images/title.jpg" width="260" height="400" style="border: 1px solid black" alt="Cover" title="" />
</div>


<h1>
<span class="big">Die Romantik<br /> der Chemie</span>
</h1>

<p class="title">
Von<br />
<span class="big">Dr. Oskar Nagel</span>
</p>

<p class="center" style="margin-bottom: 3em">
Mit 26 Abbildungen und 4 Tabellen
</p>

<div class="figcenter" style="width: 64px;">
<img src="images/signet.png" width="64" height="98" alt="Signet" title="" />
</div>

<p class="center" style="margin-top:3em; margin-bottom:3em">
<span class="spaced">Stuttgart</span><br />
Kosmos, Gesellschaft der Naturfreunde<br />
Gesch&auml;ftsstelle: Franckh'sche Verlagshandlung<br />
1914<br />
Alle Rechte, besonders das &Uuml;bersetzungsrecht, vorbehalten.<br />
<span class="antiqua">Copyright 1914 by<br /> Franckh&#8217;sche Verlagshandlung, Stuttgart.</span><br />
</p>

<p class="center antiqua" style="font-size: small">STUTTGARTER SETZMASCHINEN-DRUCKEREI<br />
HOLZINGER &amp; Co. STUTTGART
</p>

<hr />

<p class="title">Verzeichnis der Abbildungen</p>

<table border="0" style="font-size: small" summary="Abbildungsverzeichnis">
<colgroup>
  <col width="15%" />
  <col width="85%" />
</colgroup>
<tr>
<td>Abbildung <span class="invisible">0</span>1</td>
<td><a href="#abb01">Kugelm&uuml;hle</a></td>
</tr>
<tr>
<td>Abbildung <span class="invisible">0</span>2</td>
<td><a href="#abb02">Rohrm&uuml;hle</a></td>
</tr>
<tr>
<td>Abbildung <span class="invisible">0</span>3</td>
<td><a href="#abb03">Mechanischer R&ouml;stofen</a></td>
</tr>
<tr>
<td>Abbildung <span class="invisible">0</span>4</td>
<td><a href="#abb04">Zyanidbottich</a></td>
</tr>
<tr>
<td>Abbildung <span class="invisible">0</span>5</td>
<td><a href="#abb05">Spezialbottich zur Goldgewinnung</a></td>
</tr>
<tr>
<td>Abbildung <span class="invisible">0</span>6</td>
<td><a href="#abb06">F&auml;llk&auml;sten im F&auml;llungsgeb&auml;ude</a></td>
</tr>
<tr>
<td>Abbildung <span class="invisible">0</span>7</td>
<td><a href="#abb07">Goldschmelzofen</a></td>
</tr>
<tr>
<td>Abbildung <span class="invisible">0</span>8</td>
<td><a href="#abb08">Amerikanische Zyanidanlage</a></td>
</tr>
<tr>
<td>Abbildung <span class="invisible">0</span>9</td>
<td><a href="#abb09">Hochofenanlage mit Hafen in Rheinhausen bei Duisburg</a></td>
</tr>
<tr>
<td>Abbildung 10</td>
<td><a href="#abb10">Blick in eines der Gasgebl&auml;seh&auml;user der Gu&szlig;stahlfabrik Fried. Krupp A.-G., Essen</a></td>
</tr>
<tr>
<td>Abbildung 11</td>
<td><a href="#abb11">Geschnittene Bessemerbirne</a></td>
</tr>
<tr>
<td>Abbildung 12</td>
<td><a href="#abb12">Bessemerbirne gekippt zum Entleeren des erzeugen Schmiedeeisens</a></td>
</tr>
<tr>
<td>Abbildung 13</td>
<td><a href="#abb13">Bessemerwerk</a></td>
</tr>
<tr>
<td>Abbildung 14</td>
<td><a href="#abb14">Martinwerk I</a></td>
</tr>
<tr>
<td>Abbildung 15</td>
<td><a href="#abb15">Blick in die N&uuml;rnberger Gasanstalt</a></td>
</tr>
<tr>
<td>Abbildung 16</td>
<td><a href="#abb16">Entstehung von Wassergas, Generatorengas und Generatorenwassergas</a></td>
</tr>
<tr>
<td>Abbildung 17</td>
<td><a href="#abb17">Gasgenerator</a></td>
</tr>
<tr>
<td>&nbsp;</td>
<td><a href="#tab_p35">Die Verwendung der Schwefels&auml;ure in der chemischen Industrie</a></td>
</tr>
<tr>
<td>&nbsp;</td>
<td><a href="#tab_p39">Gewinnung der Teerfarbstoffe</a></td>
</tr>
<tr>
<td>Abbildung 18</td>
<td><a href="#abb18">Gesamtansicht der Farbwerke vormals Meister, Lucius u. Br&uuml;ning, H&ouml;chst a.&nbsp;M.</a></td>
</tr>
<tr>
<td>Abbildung 19</td>
<td><a href="#abb19">Apparat zur Herstellung von Dynamit</a></td>
</tr>
<tr>
<td>Abbildung 20</td>
<td><a href="#abb20">Verpackungssaal der Firma Farbenfabriken vormals Friedrich Bayer&nbsp;&amp;&nbsp;Co.&nbsp;A.-G., Elberfeld</a></td>
</tr>
<tr>
<td>Abbildung 21</td>
<td><a href="#abb21">Destillierblase</a></td>
</tr>
<tr>
<td>Abbildung 22</td>
<td><a href="#abb22">Aus der Fabrik &auml;therischer &Ouml;le Schimmel &amp; Comp., Miltitz-Leipzig</a></td>
</tr>
<tr>
<td>Abbildung 23</td>
<td><a href="#abb23">Aus der Fabrik &auml;therischer &Ouml;le Schimmel &amp; Comp., Miltitz-Leipzig</a></td>
</tr>
<tr>
<td>Abbildung 24</td>
<td><a href="#abb24">Geranien ohne und mit D&uuml;ngung</a></td>
</tr>
<tr>
<td>Abbildung 25</td>
<td><a href="#abb25">D&uuml;ngung von Getreide</a></td>
</tr>
<tr>
<td>Abbildung 26</td>
<td><a href="#abb26">Sodafabrikation nach Leblanc</a></td>
</tr>
<tr>
<td>&nbsp;</td>
<td><a href="#tab_p43">Die Verwendung der Salpeters&auml;ure und der Salpeterschwefels&auml;ure</a></td>
</tr>
</table>


<div class="figcenter" style="width: 473px; margin-top: 3em; margin-bottom: 3em">
<img src="images/decoration.png" width="473" height="66" alt="Dekoration" title="" />
</div>

<p>Wenn irgendeine Wissenschaft uns zu souver&auml;nen Herren der
Natur gemacht und uns aus Naturbeherrschten in Beherrscher der
Natur umgewandelt hat, so ist dies das sp&auml;tgeborene Kulturkind
der Menschheit, die Wissenschaft der Chemie. Sie gleicht einem Kinde,
das Jahrtausende dazu gebraucht hat, das Sprechen zu erlernen,
aber dann mit einemmal imstande war, die w&auml;hrend der Jahrtausende
angeh&auml;uften Eindr&uuml;cke, die es von der Welt empfangen,
in prachtvoller, sinnreicher, k&uuml;nstlerischer Sprache wiederzugeben. Sie
gleicht einer Pflanze, die durch Jahrtausende kr&auml;ftig-fleischige Bl&auml;tter
angesetzt hat, um pl&ouml;tzlich, &uuml;ber Nacht, die sch&ouml;nsten Bl&uuml;ten hervorzubringen.
Sie gleicht einem sp&auml;t erkannten, lange verachteten Stein,
der, endlich gew&uuml;rdigt und erkannt, durch diese Erkenntnis wie
mit einem Zauberstabe ber&uuml;hrt, sich in jeden gew&uuml;nschten, wunderbar-merkw&uuml;rdigen
Stoff verwandelt; oder dem mystischen Schl&uuml;ssel
Mephistos, der den grauen formlosen Nebel in G&ouml;tter umformt.</p>

<p>Wie geheimnisvoll und m&auml;rchenhaft klingt schon der Name
&bdquo;Chemie&ldquo;! Und in der Tat, sie ist m&auml;rchenhaft: ein Dornr&ouml;schen,
durch das reine Streben geistvoller M&auml;nner aus dem Schlafe erweckt;
ein Midas, der alles, was er anfa&szlig;t, in Gold verwandelt; ein Heiliger,
der Wasser aus dem Felsen schl&auml;gt; ein vom edelsten Willen beseelter
Erl&ouml;ser, der alle Hungrigen speisen m&ouml;chte; ein Herakles, der den
Augiasstall reinigt; ein licht- und w&auml;rmebringender Prometheus;
ein bergezertr&uuml;mmernder Titan; ein heilender &Auml;skulap; eine kunstfertige,
schmuckliebende Athene&nbsp;&ndash; das alles ist die Chemie.</p>

<p>Ein Midas, der, was er ber&uuml;hrt, in Gold oder Goldeswert verwandelt,
der aus schmutzigem Erz und Sand Gold und Eisen herstellt,
anspruchslose Erden zu sonnenhaftem Lichte ergl&uuml;hen l&auml;&szlig;t,
durch Zusammenschmelzen weicher Stoffe diamantharte Substanzen
<span class='pagenum'><a name="Page_6" id="Page_6">[6]</a></span>
darstellt, durch Vermengung schwacher Materien Sprengstoffe von
ungeheurer Gewalt erzeugt, der aus traurig-schwarzer Kohle pr&auml;chtige
Farben in heiterer Buntheit erstehen l&auml;&szlig;t, und so reichlich erschafft,
was die Natur k&auml;rglich hervorbringt.</p>

<p>Midas ist das Sinnbild des nach Besitz gierigen und nach dem
Besitz der Besitze, nach Gold, hungrigen Menschen. Solange das
Menschengeschlecht lebt, lebt Midas.</p>

<p>Das Gold hat schon fr&uuml;hzeitig durch seinen Glanz, seine auffallende
Farbe und seine Unver&auml;nderlichkeit die Aufmerksamkeit des
vorhistorischen Menschen auf sich gezogen, seine Habsucht erweckt
und die Lust gereizt, sich damit zu schm&uuml;cken, zumal da es sehr
leicht bearbeitet werden kann. Goldene Hefteln, goldener Halsschmuck
waren damals das Vorrecht der M&auml;chtigen und Reichen.&nbsp;&ndash;
Urspr&uuml;nglich beachtete man wohl nur die gr&ouml;&szlig;eren in der Natur
gediegen vorkommenden Goldklumpen und -kl&uuml;mpchen, doch sch&auml;rfte
sich allm&auml;hlich der golddurstige Blick, so da&szlig; der Mensch auch Goldk&ouml;rner
zu sammeln begann, wie man sie in dem Flu&szlig;sande mancher
Gew&auml;sser findet. Hierauf lernte man von den Fl&uuml;ssen das Waschen
von Gold, das Schl&auml;mmen und den daraus entstandenen einfachen
Pfannenproze&szlig;, indem man flie&szlig;endes Wasser durch goldhaltigen
Sand leitete, so da&szlig; der leichtere Sand mit dem Wasser fortgef&uuml;hrt,
das schwere Gold aber zur&uuml;ckgelassen wurde. Schlie&szlig;lich erfand man
das &bdquo;Pochwerk&ldquo;, in dem goldreiches Gestein zu Sand zerpocht und
zerh&auml;mmert wurde, woraus dann durch Schl&auml;mmen das Gold ausgewaschen
werden konnte. Dar&uuml;ber kam man durch Jahrtausende
nicht hinaus. Und Handel und Industrie waren durch den Mangel
an Gold, das inzwischen zum Wertmesser erh&ouml;ht worden war, in
ihrer Entwicklung stark gehemmt.</p>

<p>So litt die Menschheit unter selbstauferlegten Fesseln, qu&auml;lte
sich ab in dem selbstgezimmerten Prokrustesbette. Da kam ihnen
ein Zauberer in ihrem Kampfe ums Gold zu Hilfe.</p>

<p>Die moderne Chemie lieferte neue Waffen f&uuml;r diesen Kampf,
Waffen von bisher ungeahnter Sch&auml;rfe und Wirksamkeit, und
erm&ouml;glichte die Gewinnung des Goldes aus Gesteinen, die so wenig
davon enthielten, da&szlig; man vorher nicht nur die Gewinnung f&uuml;r
unm&ouml;glich gehalten, sondern nicht einmal die Anwesenheit des Goldes
darin h&auml;tte feststellen k&ouml;nnen. Die ganze Art der Goldgewinnung
wurde damit von Grund aus ge&auml;ndert, ein v&ouml;llig neues Verfahren
<span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span>
dr&auml;ngte das alte Waschverfahren in den Hintergrund und gestattete
eine bedeutende Vergr&ouml;&szlig;erung der Golderzeugung der Welt. Die
Goldsucher, die sogenannten &bdquo;<span class="antiqua">Prospectors</span>&ldquo;, begannen wieder t&auml;tig
zu werden; mit ihrer einfachen Ausr&uuml;stung durchstreiften sie, golderzsuchend
und auf rohe Art&nbsp;&ndash; so gut es eben ohne viel Sachkenntnis
und mit einfachen Mitteln m&ouml;glich war&nbsp;&ndash; auch golderzpr&uuml;fend,
die Goldgebiete Afrikas, Amerikas und Australiens, nahmen
Beschlag von den Minerallagern, in denen sie Gold fanden, steckten
ihre &bdquo;Claims&ldquo; aus, lie&szlig;en diese ihre Anspr&uuml;che von der Bergbauobrigkeit
best&auml;tigen, verteidigten ihre Rechte mit scharfgeladenem
Revolver und errichteten dann Schmelzwerke an Ort und Stelle
oder verkauften ihre Rechte an die gro&szlig;en Goldunternehmer.</p>

<p>W&auml;hrend man also urspr&uuml;nglich nur <span class="spaced">das</span> Gold gewann, das
man mit seinen eigen Augen sah, und sp&auml;ter auch solches, das man
nach einer einfachen Schl&auml;mmprobe im &bdquo;goldverd&auml;chtigen Sande&ldquo;
gefunden hatte, tritt mit den Errungenschaften der neueren Chemie
und Technik die Goldgewinnung in ein neues Stadium. Der Laboratoriumschemiker
hat nun seine Hilfsmittel derart verfeinert, da&szlig;
er das Gold in goldarmem Gestein selbst dann noch ganz genau
nachweisen kann, wenn blo&szlig; ein Gramm des Edelmetalls in 1000&nbsp;Kilogramm
Gestein enthalten sind, also selbst dann, wenn es blo&szlig;
ein Millionstel des Gesteinsgewichtes ausmacht. Und der technische
Chemiker hat nach vielen m&uuml;hevollen Versuchen gelernt, diese Ergebnisse
des Laboratoriums zu benutzen und zwar gewinnbringend
zu benutzen, wenn der Goldgehalt des Gesteines in 1000&nbsp;Kilogramm
6&nbsp;Gramm oder mehr betr&auml;gt. Man mu&szlig; versuchen, sich dieses
Gewichtsverh&auml;ltnis vorzustellen, wenn man die Gr&ouml;&szlig;e dieser Leistung,
die Romantik des Vollbrachten, w&uuml;rdigen will. Die Zeit, wo der
Alchimist vergeblich in seiner Kammer br&uuml;tete, hat einer Zeit genauer,
sicherer, erfolgreicher und gewaltiger Arbeit Platz gemacht. Ganze
Sandberge werden heute in Amerika mit gro&szlig;en mechanischen
Schaufeln abgetragen, Berge von gemeinem, unscheinbarem Sand,
Berge von Sand, die in 1000&nbsp;Kilogramm 6&nbsp;Gramm Gold enthalten,
aus dem das Edelmetall mit gro&szlig;em Vorteile gewonnen wird.</p>

<p>Das Verfahren, durch das diese Gewinnung erm&ouml;glicht wird,
ist das denkbar einfachste. Das Erz wird&nbsp;&ndash; wenn es nicht schon
ohnehin sandf&ouml;rmig ist&nbsp;&ndash; zun&auml;chst gemahlen und zwar in sogenannten
Kugelm&uuml;hlen&nbsp;&ndash; kurze, sich drehende Trommeln mit Stahlkugelf&uuml;llung,
<span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span>
worin die Kugeln durch die drehende Bewegung gesch&uuml;ttelt
werden und dadurch eine mahlende Wirkung aus&uuml;ben&nbsp;&ndash; oder in
sogenannten Rohrm&uuml;hlen, in denen die mahlenden Kugeln in einem
langen Stahlrohre untergebracht sind. Manche Erze m&uuml;ssen vor dem
Zermahlen mit Hilfe von R&ouml;st&ouml;fen unter Luftzutritt erhitzt, &bdquo;ger&ouml;stet&ldquo;
werden (Abb.&nbsp;<a href="#abb01">1</a>, <a href="#abb02">2</a>, <a href="#abb03">3</a>).</p>

<div>
<a name="abb01" id="abb01"></a>
</div>
<div class="figcenter" style="width: 400px;">
<img src="images/abb01.jpg" width="400" height="213" alt="" title="" />
<span class="caption">Abb. 1. Kugelm&uuml;hle.</span>
</div>

<div>
<a name="abb02" id="abb02"></a>
</div>
<div class="figcenter" style="width: 400px;">
<img src="images/abb02.jpg" width="400" height="164" alt="" title="" />
<span class="caption">Abb. 2. Rohrm&uuml;hle.</span>
</div>

<p>Die gemahlenen Erze kommen nun in gro&szlig;e Bottiche, Zyanidbottiche
genannt, die in manchen Werken einen Durchmesser von
10&nbsp;Metern haben und mehrere Meter hoch sind. Verd&uuml;nnte Zyankaliuml&ouml;sung
wird nun dazugetan, und diese L&ouml;sung wird mit Hilfe
einer Pumpe solange in Umlauf versetzt und in Bewegung erhalten,
bis das Gold vollst&auml;ndig aus dem Erz entfernt und im Zyankalium
gel&ouml;st ist. Die Zyankaliumgoldl&ouml;sung wird nun aus dem Bottich
<span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span>
abgezogen und das darin enthaltene Gold entweder mit Hilfe des
elektrischen Stromes oder mit Hilfe von Zinksp&auml;nen, die das Gold
zu &bdquo;f&auml;llen&ldquo; verm&ouml;gen, als feiner Goldschlamm gewonnen, der dann
in kleinen &Ouml;fen umgeschmolzen wird (Abb.&nbsp;<a href="#abb04">4</a>, <a href="#abb05">5</a>,
 <a href="#abb06">6</a>, <a href="#abb07">7</a>).</p>

<div>
<a name="abb03" id="abb03"></a>
</div>
<div class="figcenter" style="width: 400px;">
<img src="images/abb03.jpg" width="400" height="244" alt="" title="" />
<span class="caption">Abb. 3. Mechanischer R&ouml;stofen.</span>
</div>

<p>Vor der Entdeckung dieses Verfahrens, des sogenannten Zyanidprozesses,
waren die Erze, die heute haupts&auml;chlich damit verarbeitet
werden, ganz wertlos, da eine Gewinnung des Goldes durch Schl&auml;mmen
aus ihnen unm&ouml;glich war, weil einesteils das Gold darin in
eigent&uuml;mlichen Verbindungen, gleichsam chemisch verwachsen vorkommt,
und anderesteils in so feiner Verteilung das Erz durchsetzt,
da&szlig; man f&uuml;r den Schl&auml;mmproze&szlig; ein Pulver von mindestens
1/40&nbsp;Millimeter K&ouml;rnergr&ouml;&szlig;e h&auml;tte herstellen m&uuml;ssen. Das bedeutet
aber solche Feinheit, da&szlig; auch das Gold durch flie&szlig;endes Wasser
fortgeschwemmt wird und sich lange Zeit in der Fl&uuml;ssigkeit schwebend
erh&auml;lt.</p>

<p>Sowohl in Amerika als auch in Afrika und Australien sind nun
riesige Zyanidanlagen in fortw&auml;hrender T&auml;tigkeit, um das Gold aus
zermahlenem Golderz oder schwach goldhaltigem Sande auszuziehen,
und der gr&ouml;&szlig;te Teil der Weltproduktion, die im Jahre 1911 an
1900&nbsp;Millionen Mark betrug, wird auf diese Weise gewonnen. Im
h&uuml;geligen und bergigen Gel&auml;nde des amerikanischen Westens sieht
<span class='pagenum'><a name="Page_10" id="Page_10">[10]</a></span>
man h&auml;ufig die eigenartig gebauten, an den Bergabhang gelehnten
Zyanidwerke, denen oben das Erz in Waggonladungen zugef&uuml;hrt
wird. Auf dem Wege nach unten wird dem Erz das Gold durch Zyankalium
entzogen und am unteren Ende der &bdquo;Goldm&uuml;hle&ldquo; das
gediegene Gold in Barren gegossen. Unerm&uuml;dlich mahlen die M&uuml;hlen,
unerm&uuml;dlich &uuml;bt das Zyankalium seine l&ouml;sende Wirkung aus; ohne
Ruhe und ohne Rast, Tag und Nacht, in stetiger, einf&ouml;rmiger Gleichm&auml;&szlig;igkeit
wird hier gewonnen, was dann drau&szlig;en die Menge in
rasende Aufregung versetzt, wird das Ziel der Habgier gewonnen,
wird das gewonnen, was viele f&uuml;r den eigentlichen Lebenszweck
halten, das, was sie f&uuml;r wertvoller achten als das Leben selbst
(Abb. <a href="#abb08">8</a>).</p>

<div>
<a name="abb04" id="abb04"></a>
</div>
<div class="figcenter" style="width: 400px;">
<img src="images/abb04.jpg" width="400" height="240" alt="" title="" />
<span class="caption">Abb. 4. Zyanidbottich.</span>
</div>

<p>Aber selbst durch die jetzt m&ouml;gliche gro&szlig;e Golderzeugung ist
das Streben nach Gold nicht befriedigt, und unbefriedigt ist auch die
forschende Neugier des Menschen. Gleich der Lern&auml;ischen Schlange
bringt jede gel&ouml;ste Frage weitere Aufgaben hervor; ist ein neues
Verfahren gefunden, da hei&szlig;t es wieder alle Einzelheiten des Verfahrens
verbessern, und jede Einzelheit stellt eine neue Aufgabe dar.
Dazu kommt noch das best&auml;ndige Streben nach Verbilligung der
Rohmaterialien, das Streben, selbst das elendeste Material verwenden
zu k&ouml;nnen.</p>

<p><span class='pagenum'><a name="Page_11" id="Page_11">[11]</a></span>
Man wird nun fragen: Kann f&uuml;r die Goldgewinnung noch
minderes Material zur Verwendung kommen, als das heute verwendete
arme Erz? Ist es nicht hinreichend, wenn man 6&nbsp;Gramm
Gold aus 1000&nbsp;Kilogramm Gestein gewinnt? Die Antwort lautet:
Nein, f&uuml;r den strebenden Menschen ist nichts hinreichend. Er kennt
keinen Stillstand, soll keinen kennen. &bdquo;Im Weiterschreiten find' er
Qual und Gl&uuml;ck, Er, unbefriedigt jeden Augenblick.&ldquo;</p>

<div>
<a name="abb05" id="abb05"></a>
</div>
<div class="figcenter" style="width: 400px;">
<img src="images/abb05.jpg" width="400" height="251" alt="" title="" />
<span class="caption">Abb. 5. Spezialbottich zur Goldgewinnung.</span>
</div>

<p>So hat man denn die Aufmerksamkeit auf ein Goldlager gelenkt,
das wohl gro&szlig; und m&auml;chtig ist, aber nur so geringe Spuren Goldes
enth&auml;lt, da&szlig; schon die Absicht, es zu gewinnen, l&auml;cherlich und das
Gelingen dieses Versuches als wahrhaft romantisch erscheinen mu&szlig;.
Dieses gro&szlig;e Goldlager ist der Ozean. W&auml;hrend man bisher nach
dem Zyanidverfahren 6&nbsp;Gramm Gold aus 1000&nbsp;Kilogramm Erz
gewinnt, handelt es sich nun darum, Gold aus dem Seewasser zu
gewinnen, das in mehr als 200&nbsp;000&nbsp;Kilogramm <span class="spaced">ein</span> Gramm Gold
enth&auml;lt, also nur 1/1200 so viel wie die &auml;rmsten heute verarbeiteten
Erze. Aber man scheut eben auch vor dem scheinbar Widersinnigen
nicht zur&uuml;ck, man tritt guten Mutes an die Aufgabe heran, Gold
aus einer L&ouml;sung zu gewinnen, die in 200&nbsp;000&nbsp;000&nbsp;Gewichtsteilen
nur einen Gewichtsteil Gold enth&auml;lt, und die Frage, einmal aufgeworfen,
<span class='pagenum'><a name="Page_12" id="Page_12">[12]</a></span>
wird fort und fort bearbeitet, bis sie gel&ouml;st ist. Sie l&auml;&szlig;t
den Kopf des Forschers nicht zur Ruhe kommen; er <span class="spaced">mu&szlig;</span> sich mit
ihr besch&auml;ftigen, ganz gleichg&uuml;ltig, ob die L&ouml;sung f&uuml;r <span class="spaced">ihn</span> gewinnbringend
ist oder nicht.</p>

<p>Hier m&uuml;ssen wir uns fragen, ob eine solche Gewinnung des
im Meerwasser <span class="spaced">gel&ouml;sten</span> Goldes (wohlgemerkt, es ist gel&ouml;st und
nicht als Pulver oder Staub im Seewasser enthalten) die Golderzeugung
der Welt bedeutend erh&ouml;hen, ob sie gewinnbringend gestaltet
werden und welche Folgen sie schlie&szlig;lich f&uuml;r die menschliche Kultur
haben k&ouml;nnte.</p>

<div>
<a name="abb06" id="abb06"></a>
</div>
<div class="figcenter" style="width: 400px;">
<img src="images/abb06.jpg" width="400" height="393" alt="" title="" />
<span class="caption">Abb. 6. F&auml;llk&auml;sten im F&auml;llungsgeb&auml;ude.</span>
</div>

<p>Ein Kubikmeter Seewasser enth&auml;lt 5&nbsp;Milligramm Gold; ein
Kubikkilometer 5000&nbsp;Kilogramm. Da nun die Weltmeere einen
Rauminhalt von &uuml;ber 1&nbsp;200&nbsp;000&nbsp;000&nbsp;Kubikkilometer besitzen, so enthalten
die Ozeane der Erde 6&nbsp;000&nbsp;000&nbsp;000&nbsp;000&nbsp;Kilogramm Gold.
Gegenw&auml;rtig betr&auml;gt die j&auml;hrliche Golderzeugung der Welt ungef&auml;hr
500&nbsp;000&nbsp;Kilogramm, und d&uuml;rfte bei Anwendung des Zyanidverfahrens
<span class='pagenum'><a name="Page_13" id="Page_13">[13]</a></span>
eine Menge von 600&nbsp;000&nbsp;Kilogramm wohl niemals &uuml;berschreiten;
demnach w&uuml;rde das Gold des Ozeans das Zehnmillionenfache
der gegenw&auml;rtigen Jahreserzeugung gegen&uuml;ber darstellen.</p>

<div>
<a name="abb07" id="abb07"></a>
</div>
<div class="figleft" style="width: 300px;">
<img src="images/abb07.jpg" width="300" height="320" alt="" title="" />
<span class="caption">Abb. 7. Goldschmelzofen.</span>
</div>

<p>Eine m&auml;chtige Aufgabe also, dieses ungeheure Goldlager zu
erschlie&szlig;en, den Golddurst der Menschheit zu stillen, das Gold schlie&szlig;lich
aus seiner tyrannischen Ausnahmestellung, die es als Wertmesser
und Geldma&szlig;stab innehat, zu verdr&auml;ngen und dadurch die Menschheit
vom Joche der Goldsklaverei
zu befreien,
einer Sklaverei, die
um so mehr zunehmen
w&uuml;rde, als die heutige
Golderzeugung durch
das Zyanidverfahren
sich wohl nicht lange
auf der bisherigen
H&ouml;he wird halten
k&ouml;nnen.</p>

<p>So ist man denn
k&uuml;hn auf das Ziel zugeschritten.
Die ersten
Ideen und Pl&auml;ne zur
Gewinnung des ozeanischen
Goldes gingen darauf
hinaus, das Wasser
in gro&szlig;e Bottiche zu
pumpen und ihm
Zinnsalz zuzuf&uuml;gen; dadurch wollte man das Gold als Pulver ausscheiden,
da es sich auch aus gew&ouml;hnlicher Goldl&ouml;sung bei Zugabe
dieses Salzes ausscheidet. Es fand aber wider Erwarten im Bottich
keine nennenswerte Goldausscheidung statt, da das Seewasser eine
unendlich verd&uuml;nnte Goldl&ouml;sung darstellt, in der eben das Zinnsalz
nicht mehr wirkt. Aber selbst wenn das Gold auf diese Weise ausgeschieden
werden w&uuml;rde, so w&auml;ren infolge des &auml;u&szlig;erst geringen
Goldgehaltes des Meerwassers, der langen Zeitdauer, die das Absetzen
des Goldstaubes in Anspruch nimmt, usw., so viele und so
gro&szlig;e Holzbottiche zur Gewinnung selbst kleiner Goldmengen n&ouml;tig,
da&szlig; ein solches Verfahren&nbsp;&ndash; bei dem das Seewasser durch lange
<span class='pagenum'><a name="Page_14" id="Page_14">[14]</a></span>
Zeit hindurch in einem Bottiche gehalten werden mu&szlig;&nbsp;&ndash; von vornherein
jeden technischen Erfolg ausschlie&szlig;t.</p>

<p>Und so schritt man in Amerika, an der K&uuml;ste des Atlantischen
Ozeans zu ganz eigenartigen Versuchen, die in den Jahren 1910 und
1911 bei Fire Island, und an verschiedenen Punkten der K&uuml;ste von
New Jersey ausgef&uuml;hrt wurden. Man suchte und fand einen Stoff,
der zu dem in &auml;u&szlig;erster Verd&uuml;nnung vorhandenen Golde eine so
nahe chemische Verwandtschaft hat, da&szlig; Seewasser beim Durchflie&szlig;en
eines mit diesem Stoff erf&uuml;llten Beh&auml;lters das gel&ouml;ste Gold an den
&bdquo;Stoff&ldquo; abgibt, in dem sich das Metall derartig anreichert, da&szlig; man
schlie&szlig;lich ein sehr goldreiches &bdquo;k&uuml;nstliches&ldquo; Erz erh&auml;lt, aus dem
dann das Gold auf mannigfache Weise gewonnen werden kann.</p>

<div>
<a name="abb08" id="abb08"></a>
</div>
<div class="figcenter" style="width: 600px;">
<img src="images/abb08.jpg" width="600" height="234" alt="" title="" />
<span class="caption">Abb. 8. Amerikanische Zyanidanlage.</span>
</div>

<p>Nach vielen Versuchen fand man n&auml;mlich, da&szlig; Hochofenschlacke,
nachdem sie mit Eisenvitriol behandelt worden war, und auch einige
andere Stoffe die Eigenschaft haben, das Gold dem Seewasser zu
entziehen. Man fand, wie der &bdquo;Stoffbeh&auml;lter&ldquo;, durch den das Seewasser
flie&szlig;t, zweckm&auml;&szlig;ig gebaut und angelegt werden m&uuml;sse; man
fand durch praktisches Ausprobieren der Pumpen, da&szlig; die F&ouml;rderung
des Wassers aus dem Ozean in den &bdquo;Stoffbeh&auml;lter&ldquo; sehr billig
ausgef&uuml;hrt werden k&ouml;nne; man fand, wie man an einer Landzunge
eine derartige Fabrikanlage errichten k&ouml;nne, so da&szlig; stets frisches
Seewasser in die Pumpen gelangt und das des Goldes beraubte
Wasser in solchem Abstande abflie&szlig;t, da&szlig; es nicht wieder in die
Pumpen gelangen kann. Und so ist nun der Grundstein gelegt f&uuml;r
eine neue chemisch-metallurgische Industrie.</p>

<p>An diesem Beispiele sehen wir klar und deutlich, wie die Chemie
ihre Mittel und Methoden immer mehr verfeinert und wie sie mit
<span class='pagenum'><a name="Page_16" id="Page_16">[16]</a></span>
Kleinem und Kleinerem, Gro&szlig;es und Gr&ouml;&szlig;eres erreicht. Nichts ist
ihr zu gering, denn sie wei&szlig; unz&auml;hlige kleine Teile zu einer m&auml;chtigen
Summe zusammen zu addieren, die stoffliche Zerstreutheit wie durch
eine Brennlinse zu m&auml;chtiger Einheit zu sammeln.</p>

<div>
<a name="abb09" id="abb09"></a>
</div>
<div class="figcenter" style="width: 600px;">
<img src="images/abb09.jpg" width="600" height="381" alt="" title="" />
<span class="caption">Abb. 9. Hochofenanlage mit Hafen in Rheinhausen bei Duisburg (Firma Fried. Krupp A.-G., Essen.)</span>
</div>

<p>Dieselbe Sorgfalt, die man der Entdeckung und Verwertung
von Spuren von Gold gewidmet hat, ist auch den gr&ouml;beren Metallen
zuteil geworden, und dadurch sind Gegenst&auml;nde, die in fr&uuml;heren
Zeiten nur den Reichsten zur Verf&uuml;gung standen, Allgemeingut
geworden; die chemische Technik hat in gl&auml;nzender Weise die Aufgabe
gel&ouml;st, ungeheure Massen von Rohmaterial zu verarbeiten, um
die Anspr&uuml;che des Menschengeschlechtes zu erf&uuml;llen. Auch bei diesen
gr&ouml;beren Metallen hat man gelernt, mindere und &auml;rmere Rohmaterialien
zu verwerten und dadurch&nbsp;&ndash; da die armen Erze sich in
schier unersch&ouml;pflichen Lagern vorfinden&nbsp;&ndash; das Fabrikat zu verbilligen.</p>

<div>
<a name="abb10" id="abb10"></a>
</div>
<div class="figcenter" style="width: 600px;">
<img src="images/abb10.jpg" width="600" height="410" alt="" title="" />
<span class="caption">Abb. 10. Blick in eines der Gasgebl&auml;seh&auml;user der Gu&szlig;stahlfabrik Fried. Krupp A.-G., Essen.</span>
</div>

<p>Was in dieser Hinsicht erreicht und geleistet worden ist, k&ouml;nnen
wir insbesondere an der Entwicklung der <span class="spaced">Eisenindustrie</span> sehen.
In fr&uuml;herer Zeit wurde nur ausgezeichnetes, reiches, st&uuml;ckf&ouml;rmiges
Erz verarbeitet. In kleinen, niedrigen &Ouml;fen wurde das Erz mit
Holzkohle vermischt, der Wirkung der Gebl&auml;seluft ausgesetzt, und
m&uuml;hsam arbeiteten die plumpen Gebl&auml;semaschinen. In kleinen
Mengen wurde da das Gu&szlig;eisen hergestellt, um dann durch umst&auml;ndliche
Handarbeit, durch R&uuml;hren auf Herd&ouml;fen, in Stahl umgewandelt
zu werden. Diese Umwandlung beruht, nebenbei bemerkt, im
wesentlichen darauf, da&szlig; Gu&szlig;eisen, das stets an Kohlenstoff reich und
deshalb spr&ouml;de ist, wenn es in geschmolzenem Zustande mit Luft in
Ber&uuml;hrung kommt, einen gro&szlig;en Teil des Kohlenstoffes verliert,
indem dieser durch die Luft verbrannt wird. Dadurch geht das Gu&szlig;eisen
in ein kohlenstoffarmes, elastisches Material, Stahl genannt, &uuml;ber.</p>

<p>Aus dem kleinen Eisenschmelzofen ist im Laufe kurzer Zeit
der riesige, moderne Hochofen geworden; die verbrauchte Gebl&auml;seluft,
die oben als Gichtgas abzieht, wird heute in gro&szlig;en Gasmaschinen
verbrannt; dadurch werden Millionen von Pferdekr&auml;ften, die vormals
verloren gingen, als Betriebskraft f&uuml;r riesige Gebl&auml;se- und
andere Maschinen und zum Heizen von Dampfkesseln nutzbar gemacht
(Abb.&nbsp;<a href="#abb09">9</a>, <a href="#abb10">10</a>).</p>

<p>Anstatt reichen, st&uuml;ckf&ouml;rmigen Erzes wird heute minderwertiger
Erzstaub verarbeitet; hat man fr&uuml;her die Umwandlung von Roheisen
<span class='pagenum'><a name="Page_18" id="Page_18">[18]</a></span>
in Stahl nur m&uuml;hsam vollbracht, so geschieht dies heute automatisch
auf die allerbequemste Weise in denkbar k&uuml;rzester Zeit. Drei
Stahlgewinnungsverfahren herrschen heute in der Industrie, und
ein viertes bewirbt sich rege um die Mitherrschaft. Nach dem
<span class="spaced">Bessemerverfahren</span> kommt das fl&uuml;ssige Roheisen in ein gro&szlig;es,
mit feuerfestem Ton ausgemauertes,
birnenf&ouml;rmiges
Gef&auml;&szlig;, die Bessemerbirne,
die oben offen ist, w&auml;hrend
unten gepre&szlig;te Luft durch
das in der Birne enthaltene
fl&uuml;ssige Roheisen geblasen
wird, um es in wenigen Minuten
in Stahl zu verwandeln.
Das <span class="spaced">Thomasverfahren</span>
verwendet dieselbe
Vorrichtung, ben&uuml;tzt aber
Kalk und Magnesia als Ausmauerungsmaterial,
was zur
Folge hat, da&szlig; phosphors&auml;urehaltige
Erze, die im
Bessemerverfahren nicht verarbeitet
werden k&ouml;nnen, zur
erfolgreichsten Verwendung
kommen, w&auml;hrend zugleich
die phosphors&auml;urereiche Thomasschlacke,
gepulvert Thomasmehl
genannt, als wertvolles
D&uuml;ngemittel erhalten
wird. Das dritte Verfahren
ist das <span class="spaced">Martinverfahren</span>,
bei dem gasgefeuerte,
horizontale &Ouml;fen verwendet werden. Neuestens tritt die <span class="spaced">Elektrostahlerzeugung</span>
auf den Plan und wird in kohlenarmen L&auml;ndern,
die &uuml;ber Wasserkr&auml;fte verf&uuml;gen, von t&auml;glich steigender Bedeutung,
da sich in solchen L&auml;ndern bei der M&ouml;glichkeit, Elektrizit&auml;t billig
herzustellen, der Betrieb elektrischer &Ouml;fen gut lohnt (Abb.&nbsp;<a href="#abb11">11</a>, <a href="#abb12">12</a>,
<a href="#abb13">13</a>, <a href="#abb14">14</a>.)</p>

<div>
<a name="abb11" id="abb11"></a>
</div>
<div class="figleft" style="width: 225px;">
<img src="images/abb11.jpg" width="225" height="400" alt="" title="" />
<span class="caption">Abb. 11. Geschnittene Bessemerbirne<br />
der Firma Fried. Krupp. (Deutsches Museum.)</span>
</div>

<div>
<a name="abb12" id="abb12"></a>
</div>
<div class="figright" style="width: 289px;">
<img src="images/abb12.jpg" width="289" height="400" alt="" title="" />
<span class="caption">Abb. 12. Bessemerbirne
gekippt zum Entleeren des erzeugten Schmiedeeisens.<br />
(Deutsches Museum.)</span>
</div>

<p><span class='pagenum'><a name="Page_19" id="Page_19">[19]</a></span>
Zumal in der j&uuml;ngsten Vergangenheit hat sich die Eisenindustrie
m&auml;chtig entwickelt. Immer riesenhafter wurden die Ma&szlig;e genommen,
von den Erzbunkern bis zu den Werkst&auml;tten und Magazinen. Vorratskammern
f&uuml;r Erz (Silos) bis zu 300&nbsp;Metern L&auml;nge, zwei- und
dreifach nebeneinander gebaut, sind gar nicht selten. Und welche
Massen werden mit einem Male auf die Gichtplateaus gef&ouml;rdert,
um von da in den
Hochofen zu gelangen!
In schwindelnder
H&ouml;he schwebt
der Erzk&uuml;bel, der
selbst seine sieben
Tonnen wiegt; mit
einem ebenso schweren
Inhalt an Erz.
Die Gasreinigungen,
durch die das
oben entweichende
Hochofengas von
Staub befreit wird,
um zum Betrieb
von Gasmotoren
brauchbar zu werden
&ndash;&nbsp;vor Jahren
kleine Nebenanlagen
&ndash;&nbsp;sind heute
gro&szlig;m&auml;chtige Fabriken
geworden,
in denen ein Dutzend
komplizierter
Apparate steht.
Die &bdquo;Zentralen&ldquo;,
in denen das Gichtgas zur Krafterzeugung verwendet wird, z&auml;hlen
erst mit von 25&nbsp;000&nbsp;Pferdest&auml;rken an; und zw&ouml;lf m&auml;chtige Gasmotoren
ist das gew&ouml;hnliche; manche Anlagen bergen vierzehn dieser
Ungeheuer mit 40&nbsp;000&nbsp;Pferdest&auml;rken und mehr; auf der einen Seite
die Hochofengebl&auml;se mit dem kurzen, sto&szlig;enden Atem, auf der
anderen Seite die Gasdynamos in Reihe und Glied, die ungeheueren
<span class='pagenum'><a name="Page_20" id="Page_20">[20]</a></span>
Schwungr&auml;der bewegend. Die Hoch&ouml;fen werden immer h&ouml;her und
weitbauchiger. In Deutschland baut man sie jetzt mit einem Fassungsraum
von einer halben Million Kilogramm. Die Mischer aber,
in denen das fl&uuml;ssige Roheisen aufgespeichert wird, sind doppelt so
gro&szlig;, was das Fassungsverm&ouml;gen anlangt. Die Thomaswerke sind
zu Kolossalbauten geworden; den 30-Tonnen-&bdquo;Konverter&ldquo; sieht man
schon sehr oft, und Martin&ouml;fen von 110&nbsp;Tonnen sind nichts Unerh&ouml;rtes.</p>

<p>Die Rohbl&ouml;cke, die ins Walzwerk geschafft werden, sind bis auf
f&uuml;nf Tonnen das St&uuml;ck angewachsen. Man walzt L&auml;ngen bis zu
120&nbsp;Meter. In Hagendingen ist die Halle vom Blockwalzwerk bis
zur Verladung 530&nbsp;Meter lang.</p>

<p>Solche Massenr&auml;ume mit ihren gigantischen Erzeugnissen verlangen
entsprechende <span class="spaced">Transporteinrichtungen</span>. Man bedenke,
da&szlig; allein auf dem Hochofenwerk Kneuttingen des Lothringer
H&uuml;tten-Vereins t&auml;glich 1200 Waggons zu bef&ouml;rdern sind. Da die
verwendeten Erze nur wenig gehaltreich sind, braucht man gro&szlig;e
Mengen, ebenso von Koks. Das Roheisen soll zum Mischer und Sammelwerk,
der Block zum Walzwerk, die Fertigfabrikate sollen in den
Waggon. Man sieht zwar auf einem alten Werk noch einige wohlgen&auml;hrte
Pferdchen Schienen zu den Bearbeitungsmaschinen ziehen;
in demselben Werk m&uuml;hen sich auch noch viele M&auml;nner ab, um
einen Wagen mit Kn&uuml;ppeln zu schieben. Aber das sind Ausnahmen,
die heute ins Museum geh&ouml;ren und auch bald verschwinden werden.
Im &uuml;brigen hat die Industrie in der schweren Massenbef&ouml;rderung
bewundernswerte Fortschritte gemacht. Da ist die elektrische oder
feuerlose Lokomotive und vor allem der Kran und die Drahtseilbahn;
Kr&auml;ne bis 55&nbsp;Meter Spannweite bestreichen die weiten R&auml;ume
und arbeiten dabei so leicht und geschickt, wie eine menschliche Hand.
Drahtseilbahnen von Meilenl&auml;ngen sind keine Seltenheit, und gewaltige
Hochbahnen wecken unser Erstaunen.</p>

<p>&bdquo;<span class="spaced">Ausschaltung der menschlichen Arbeitskraft</span> ist das
ideale Ziel. Die Mechanisierung der Arbeit beherrscht die Werke.
Du stehst in dem endlos gro&szlig;en Hochofenwerk; vom Erzlager
bis zu den Zentralen kaum ein Mensch; es donnert und poltert,
es braust und zischt, aber das Ganze scheint von unsichtbaren
H&auml;nden geleitet zu sein. In der Elektroh&auml;ngebahn, die die Erze auf
den Ofen schafft, stehen an den entscheidenden Punkten einzelne
Leute, um das weitl&auml;ufige Getriebe vor St&ouml;rungen zu bewahren;
<span class='pagenum'><a name="Page_22" id="Page_22">[22]</a></span>
Lichtsignale erleichtern die Verst&auml;ndigung. Auf dem Gichtplateau
des modernen Hochofens sieht man keinen Menschen. Der Erzk&uuml;bel
setzt sich automatisch auf den Hochofen, entleert sich in den Ofenschacht
und schlie&szlig;t den Ofen. So geht die Arbeit Tag und Nacht,
Jahre hindurch, bis der Ofen seine Reise beendet hat.&ldquo;</p>

<div>
<a name="abb13" id="abb13"></a>
</div>
<div class="figcenter" style="width: 600px;">
<img src="images/abb13.jpg" width="600" height="407" alt="" title="" />
<span class="caption">Abb. 13. Bessemerwerk (Fried. Krupp A.-G., Essen).</span>
</div>

<p>An Licht und Luft ist nicht gespart. Sch&ouml;n und gewaltig hat
man in den letzten Jahren auch f&uuml;r den Arbeiter und Angestellten
gebaut. Eine Arbeiter- und Beamtenkolonie ist pr&auml;chtiger als die
andere; dazu kommen Kasinos, Konsum-Anstalten, Ledigenheime,
Speiseanstalten, Schlafh&auml;user. Der Mann aus dem Mittelstande kann
nicht besser untergebracht sein als die Mehrzahl der Arbeiter und
Beamten in den Eisenwerken. So mu&szlig; es aber auch sein. Man hat
schon Sorgen genug, Arbeiter zu bekommen und festzuhalten. Man
mu&szlig; den Leuten Annehmlichkeiten bieten, denn die n&auml;chste Stadt
ist weit und die Zeit sie zu besuchen, fehlt. So sind denn die Wohlfahrtseinrichtungen
unbedingt notwendig, und die Millionen, die
daf&uuml;r aufgewendet werden, geh&ouml;ren zu den notwendigen Ausgaben.</p>

<p>Man wirtschaftet sparsam; alle Abfallstoffe werden verwertet;
das Hochofengas zur Krafterzeugung; die Hochofenschlacke zur
Zementfabrikation und zur Erzeugung von Schlackenwolle, die als
Filtriermaterial dient.</p>

<p>Der Stahl der gro&szlig;en Stahlwerke wird dann von kleineren
Spezialfabriken noch weiter veredelt und wertvoller gemacht. Welche
Werte die Veredelung des Eisens schafft, m&ouml;ge ein Beispiel zeigen:
100&nbsp;Kilogramm Roheisen kosten 5&nbsp;Mark; in Form von Uhrfedern
aber haben 100&nbsp;Kilogramm Eisen einen Wert von 1&nbsp;700&nbsp;000&nbsp;Mark.</p>

<p>So veredelt die Chemie die Stoffe, die wir aus den dunklen
Sch&auml;chten und aus der finsteren Meerestiefe heraufholen. Lichtverbreitend
und aufkl&auml;rend schafft sie stets Fortschritt. <span class="spaced">Lichtverbreitend</span>
auch im eigentlichen Sinne des Wortes. Die Chemie hat
uns die Mittel in die Hand gegeben, das armselige &Ouml;ll&auml;mpchen und
die d&uuml;rftige Talgkerze durch sonnen&auml;hnliche Lichtquellen zu ersetzen.
Sie brachte uns die Stearinkerze, diese sichere, bequeme, tragbare
Gasfabrik, in der das Stearin geschmolzen, vergast und verbrannt
wird; sie lie&szlig; uns das Leuchtgas finden und das Petroleum, das
Gasgl&uuml;hlicht, die Quecksilberdampflampe und das Azetylen; und sie
half m&auml;chtig mit bei der Verbesserung der elektrischen Gl&uuml;hlampen,
so da&szlig; das Meer von Licht, das heute von jeder Stadt ausgeht, und
<span class='pagenum'><a name="Page_24" id="Page_24">[24]</a></span>
die Billigkeit des modernen elektrischen Gl&uuml;hlichtes in hohem Ma&szlig;e
der Chemie zu danken sind.</p>

<div>
<a name="abb14" id="abb14"></a>
</div>
<div class="figcenter" style="width: 600px;">
<img src="images/abb14.jpg" width="600" height="407" alt="" title="" />
<span class="caption">Abb. 14. Martinwerk I (Fried. Krupp A.-G., Essen).</span>
</div>

<p>Das <span class="spaced">Leuchtgas</span>, welch k&uuml;hne Erfindung! Welche &Uuml;berwindung
von Schwierigkeiten in der Anwendung! Welcher Arbeitsaufwand
war erforderlich, um nur die unterirdischen R&ouml;hren in einem
die ganze Stadt versorgenden Netze zu legen und diese R&ouml;hren mit
der n&ouml;tigen und wechselnden Gasmenge zu speisen! Bei Tage geringer
Verbrauch, bei Einbruch der Dunkelheit eine pl&ouml;tzliche, riesige Inanspruchnahme.
Das Ganze versorgt aus einem Mittelpunkt, aus
einem Herzen, das ganz verl&auml;&szlig;lich und tadellos arbeiten mu&szlig;, um
&uuml;berhaupt brauchbar zu sein. Die chemische Technik hat diese gro&szlig;e
Aufgabe gl&auml;nzend gel&ouml;st. Und heute wird in glatter Arbeit in all
den Gaswerken in Hunderttausenden gro&szlig;er Tonretorten Steinkohle
erhitzt, wobei Koks als wertvoller R&uuml;ckstand bleibt, w&auml;hrend das
hei&szlig;e Leuchtgas, mit Teer gemischt, entweicht. Durch K&uuml;hlen und
Waschen wird das Gas von Teer und Verunreinigungen befreit und
wandert in die gro&szlig;en Gasbeh&auml;lter, die modernen Wahrzeichen der
St&auml;dte, um aus diesen st&auml;hlernen Vorratskammern in gro&szlig;en
Mengen freigelassen zu werden, zur Stillung des mannigfaltigen
Lichtbedarfes der stets anspruchsvoller werdenden Menschheit
(Abb.&nbsp;<a href="#abb15">15</a>).</p>

<p>Dann die Verdr&auml;ngung der offenen gelben Gasflamme durch
das blendend wei&szlig;e <span class="spaced">Gasgl&uuml;hlicht</span>, nachdem man entdeckt hatte,
da&szlig; gewisse Erden, insbesondere Thoriumnitrat, das eine Spur
Zernitrat enth&auml;lt, in der Hitze der Gasflamme ein wei&szlig;es helles
Licht ausstrahlen. Welche Schwierigkeiten waren da zu &uuml;berwinden
infolge der Gebrechlichkeit der Gl&uuml;hstr&uuml;mpfe und wie viel gr&ouml;&szlig;ere
noch infolge der Seltenheit des Rohmaterials. Doch sie wurden durch
Forschen und Suchen, durch stetige, vom Gl&uuml;cke beg&uuml;nstigte Arbeit
&uuml;berwunden. Als das Gl&uuml;hlicht entdeckt wurde, kannte man nur
sp&auml;rliche Lagerst&auml;tten des Monazits, jenes wertvollen Erzes, aus
dem das Thorium und Zer gewonnen werden, und beinahe w&auml;re
wegen der Knappheit der Rohmaterialien die Gl&uuml;hlichterfindung
gescheitert, h&auml;tte man nicht zuf&auml;lligerweise gerade damals gro&szlig;e
Monazitlager in Amerika entdeckt. So trat das Leuchtgas, das man
bereits durch die Elektrizit&auml;t &uuml;berwunden glaubte, wieder mit
frischer, erneuerter Jugendkraft auf und feierte eine Wiedergeburt,
die es mit dem elektrischen Lichte in erfolgreichen Wettbewerb treten
lie&szlig;.</p>

<div>
<a name="abb15" id="abb15"></a>
</div>
<div class="figcenter" style="width: 363px;">
<img src="images/abb15.jpg" width="363" height="400" alt="" title="" />
<span class="caption">Abb. 15. Blick in die N&uuml;rnberger Gasanstalt mit schr&auml;gliegenden Retorten.
(Deutsches Museum.)</span>
</div>

<p><span class='pagenum'><a name="Page_25" id="Page_25">[25]</a></span>
Nun konnten die Stra&szlig;en und H&auml;user, L&auml;den und Wohnungen,
auch ohne elektrische Leitung in gl&auml;nzendem Lichte erstrahlen. Doch
auch dem einsamen Landhause schuf die Chemie Befreiung von dem
l&auml;stigen &Ouml;ll&auml;mpchen und von der armseligen Unschlittkerze, auch von
der viel besseren, aber immerhin noch k&uuml;mmerlichen Lichtquelle der
Stearinkerzenflamme. Das <span class="spaced">Petroleum</span> tritt auf. Man findet im
Inneren der Erde Lagerst&auml;tten eines schmutzigen, dickfl&uuml;ssigen, explosiven
&Ouml;les, das in vergangenen Zeitr&auml;umen durch Zersetzung pflanzlicher
und tierischer &Uuml;berreste entstanden ist. Was einst im herrlichen
Sonnenlichte erwachsen ist, dient nun, aus der Finsternis
wieder zutage gebracht, dazu, die Finsternis zu vernichten und die
Nacht zum Tage umzugestalten. Der Chemiker findet Wege, das
<span class='pagenum'><a name="Page_26" id="Page_26">[26]</a></span>
schmutzige Erd&ouml;l zu reinigen, indem er es mit starken S&auml;uren und
Laugen w&auml;scht; er lernt, das Erd&ouml;l sozusagen &bdquo;m&uuml;rbe&ldquo; zu machen,
indem er es durch Destillation zwingt, in seine drei Hauptbestandteile
zu zerfallen, in das fl&uuml;chtige Benzin, in das Leucht&ouml;l, das ohne
Explosionsgefahr in Lampen verbrannt werden kann, und in das
kostbare Schmier&ouml;l, das, den Reibungswiderstand vermindernd, ein
glattes Laufen der verschiedensten Maschinen erm&ouml;glicht.</p>

<p>Aber eine noch bessere und sch&ouml;nere Lichtquelle wird f&uuml;r das
einsame Landhaus, f&uuml;r das Sommerhotel und f&uuml;r die Hochgebirgsh&uuml;tte
gefunden, indem man einen Stoff benutzt, der durch zwangsweise
Vereinigung einer unverbrennlichen wei&szlig;en mit einer verbrennlichen
schwarzen Masse entsteht. Kalk und Kohle, in der
Riesenhitze des elektrischen Ofens zur engsten Verbindung gen&ouml;tigt,
ergeben das als Kalziumkarbid bekannte Material, das, mit Wasser
&uuml;bergossen, ein mit blendend wei&szlig;er Flamme brennendes Gas, das
Azetylen, liefert. An m&auml;chtigen Wasserkr&auml;ften stehen die elektrischen
&Ouml;fen und erzeugen gro&szlig;e Mengen von Kalziumkarbid, das in
B&uuml;chsen verpackt, in entlegene Einsamkeiten versendet wird, um
dort mit Hilfe eines sicheren, handlichen, bequemen, kleineren oder
gr&ouml;&szlig;eren Apparates zur Gaserzeugung verwendet zu werden. Nun
kann jedes Landhaus seine eigene kleine Gasfabrik haben, ja sogar
jedes Fuhrwerk, jedes Automobil sich zur eigenen Beleuchtung
das n&ouml;tige Azetylen in kleinen, im Wagen untergebrachten Apparaten
selbst herstellen.</p>

<p>Auch die elektrische Beleuchtung wird durch die Ergebnisse
chemischer Forschung immer mehr gef&ouml;rdert. Tantal-, Wolfram- und
Osramlampen, Erzeugnisse der modernen chemischen Technik, bewirken
eine au&szlig;erordentliche Kraftersparnis und gestatten die Erzeugung
gro&szlig;er Lichtmengen auf eine fr&uuml;her f&uuml;r unm&ouml;glich gehaltene
billige Weise. Die Quecksilberdampflampe&nbsp;&ndash; mit ihrem gr&uuml;nen
Lichte&nbsp;&mdash;, in amerikanischen Werkst&auml;tten &uuml;beraus beliebt, bedeutet
eine weitere Kraftersparnis, so da&szlig; bei dem gegenw&auml;rtigen Stande
der Beleuchtungstechnik jeder Laden und jedes Hotel, jede Stra&szlig;e
und jeder Bahnhof mit geringem Kostenaufwande fast tageshell
beleuchtet werden kann.</p>

<p>Hier wollen wir auch kurz des <span class="spaced">Glases</span> Erw&auml;hnung tun, dieses
bei allen Beleuchtungsarten vielverwendeten Stoffes, der schon seit
Jahrtausenden bekannt und als seltene Kostbarkeit gesch&auml;tzt, durch
<span class='pagenum'><a name="Page_27" id="Page_27">[27]</a></span>
die chemische Industrie zu einem ganz allgemeinen, selbst dem &Auml;rmsten
zug&auml;nglichen Gebrauchsgegenstand geworden ist.</p>

<p>Was vorher &uuml;ber die Umwandlung des fr&uuml;heren Kleineisengewerbes
in die moderne Gro&szlig;industrie gesagt ist, gilt f&uuml;r die Glasindustrie
in vielleicht noch h&ouml;herem Ma&szlig;e. Urspr&uuml;nglich wurde wohl
die Kunst des Glasschmelzens als strenges Gewerbegeheimnis bewahrt,
was um so leichter m&ouml;glich war, als die Rohmaterialien, Soda, Kalk
und feiner Sand, bei den damals schwierigen Transportverh&auml;ltnissen
nicht allgemein erh&auml;ltlich waren. Durch die Verbilligung der Soda
wurde erst die Begr&uuml;ndung einer Gla<span class="spaced">sindustrie</span> m&ouml;glich. Auch
hier wurden die Schmelz&ouml;fen immer gr&ouml;&szlig;er, auch hier lernte man
durch sorgf&auml;ltigere Ausf&uuml;hrung der Schmelz&ouml;fen die zur Schmelzung
erforderliche Brennstoffmenge vermindern und schlie&szlig;lich die menschliche
Arbeit beim Glasblasen und bei der Spiegelglaserzeugung durch
genial ersonnene Maschinenarbeit ersetzen.</p>

<p>Man hat dann, in den letzten Jahrzehnten, auch neue Glassorten
hergestellt, das &bdquo;Hartglas&ldquo; und das &bdquo;Quarzglas&ldquo;.</p>

<p>Das <span class="spaced">Hartglas</span> wird durch rasches Abk&uuml;hlen des hei&szlig;en Glases
auf Temperaturen von 200&ndash;300&deg; hergestellt, indem man das zu
h&auml;rtende Glas rasch in B&auml;der von &Ouml;l mit dieser Temperatur taucht.
Dieses &bdquo;abgeschreckte&ldquo; Glas kann schroffe Temperaturwechsel ertragen
und ist zugleich sehr schwer zerbrechlich.</p>

<p><span class="spaced">Quarzglas</span> wird durch Schmelzen von Quarz und Bergkristall
im elektrischen Ofen hergestellt. Es ist gegen pl&ouml;tzliche Temperatur&auml;nderungen
ganz unempfindlich; man kann es auf hohe
Temperaturen erhitzen und dann ohne weiteres in kaltes Wasser
tauchen, ohne da&szlig; es zerspringt.</p>

<p>Bei all den besprochenen Industrien bedarf der Chemiker in
gro&szlig;er Menge zweier &bdquo;Kr&auml;fte&ldquo;, wenn wir sie so nennen wollen,
zweier Energien, n&auml;mlich der <span class="spaced">Kraft</span> und der <span class="spaced">W&auml;rme</span>. Vor allem
also m&uuml;ssen diese Energien billig und bequem zu erlangen sein, da
sie gleichsam die Grundlage der Technik bilden. Vorderhand ist das
wichtigste Rohmaterial zur Gewinnung von Kraft und W&auml;rme die
<span class="spaced">Kohle</span>. Aber auch der Kohlenvorrat der Erde wird schlie&szlig;lich einmal
ersch&ouml;pft sein, und deshalb mu&szlig; der Chemiker und der chemische
Ingenieur bei Zeiten vorbauen, indem er einerseits mit m&ouml;glichst
wenig Kohle m&ouml;glichst viel auszurichten sucht und dadurch die Ersch&ouml;pfung
der Kohlenlager hinausschiebt, anderseits aber auch jetzt
<span class='pagenum'><a name="Page_28" id="Page_28">[28]</a></span>
schon daran denkt, wie man sp&auml;ter auch ohne Kohle den Kulturzustand
der Menschheit wird aufrecht erhalten k&ouml;nnen.</p>

<div>
<a name="abb16" id="abb16"></a>
</div>
<div class="figcenter" style="width: 600px;">
<img src="images/abb16.jpg" width="600" height="333" alt="" title="" />
<span class="caption">Abb. 16. Entstehung von Wassergas, Generatorengas und Generatorenwassergas.<br />
(Deutsches Museum.)</span>
</div>

<p>In dem rastlosen Streben nach <span class="spaced">m&ouml;glichst guter Ausn&uuml;tzung
der Kohle</span> werden zun&auml;chst die Feuerungen, die Roste und
der Schornstein immer zweckm&auml;&szlig;iger gestaltet; man hat ferner
gelernt, den fr&uuml;her wertlosen Abfall der Kohlenbergwerke, den Kohlenstaub,
zu verbrennen oder ihn in Form fester Ziegel (Briketts)
in den Handel zu bringen; man verwertet die Hitze der von der
Feuerung zum Kamin abgehenden Gase zum Vorw&auml;rmen des Kesselspeisewassers,
und schlie&szlig;lich bedient man sich immer mehr&nbsp;&ndash; um
Kohle zu sparen und sehr hohe Temperaturen erreichen zu k&ouml;nnen
&ndash;&nbsp;der Vergasung der Kohle in Gasgeneratoren, die nichts anderes
sind als &Ouml;fen, auf deren Rost anstatt einer niedrigen Kohlenschicht,
wie sie in den gew&ouml;hnlichen &Ouml;fen gebr&auml;uchlich ist, eine hohe Kohlenschicht
von etwa 0.5&nbsp;Meter aufgeh&auml;uft wird. Dadurch wird bewirkt,
da&szlig; die dem Rost zun&auml;chst befindliche Kohlenschicht vollkommen verbrannt
wird; aber die Verbrennungsgase k&ouml;nnen nicht, wie bei den
gew&ouml;hnlichen &Ouml;fen, zum Kamin entweichen, da sie durch die hohe
Kohlenschicht gezwungen sind, zun&auml;chst diese zu durchstreichen. Bei
der Ber&uuml;hrung der &bdquo;unbrennbaren&ldquo; Verbrennungsgase mit der
oberen Kohlenschicht verbindet sich deren Kohlenstoff mit den unbrennbaren
<span class='pagenum'><a name="Page_29" id="Page_29">[29]</a></span>
Gasen zu einem <span class="spaced">brennbaren</span> Gase, dem sogenannten
Generatorgas, das in gr&ouml;&szlig;tem Ma&szlig;stabe zur Beheizung von Stahl- und
Glas&ouml;fen dient und auch vielfach zum Zweck der Krafterzeugung
in Gasmotoren verbrannt wird; diese Verwendung bedeutet, im
Vergleich zum Kohlenverbrauch der Dampfmaschine, eine namhafte
Ersparnis (Abb.&nbsp;<a href="#abb16">16</a>, <a href="#abb17">17</a>).</p>

<div>
<a name="abb17" id="abb17"></a>
</div>
<div class="figright" style="width: 347px;">
<img src="images/abb17.jpg" width="347" height="400" alt="" title="" />
<span class="caption">Abb. 17. Gasgenerator.</span>
</div>

<p>Au&szlig;erdem sucht man immer mehr die <span class="spaced">nat&uuml;rlichen Kr&auml;ftevorr&auml;te</span>,
<span class="spaced">die Wasserf&auml;lle</span>, zu verwerten, was sehr geeignet ist,
die Lebensdauer unserer Kohlenlager
bedeutend zu verl&auml;ngern.
Amerika und Afrika sind
reich an m&auml;chtigen Wasserf&auml;llen,
auch Europa besitzt im Norden
und in den Alpen gewaltige
Wasserkr&auml;fte, die, in Kohle
oder Kraft umgerechnet, bedeutende
Werte darstellen. Der
Niagarafall allein enth&auml;lt so
viel Kraft, als man durch t&auml;gliche
Verbrennung von einer
Million Tonnen Kohle erzeugen
k&ouml;nnte. So erbaut man nun
Fabriken, die sehr viel Kraft
brauchen, wenn m&ouml;glich in
der N&auml;he von Wasserkr&auml;ften (Aluminiumfabriken). Aber auch
solche Werke, die starke Hitzegrade erfordern, verlege man in die
N&auml;he von Wasserf&auml;llen, denn der chemische Ingenieur hat es
durch den Bau von elektrischen &Ouml;fen, die den Strom in hohe Hitzegrade
umwandeln, m&ouml;glich gemacht, Grade zu erreichen, die fr&uuml;her
unerreichbar waren, und dadurch Stoffe zu erzeugen, die fr&uuml;her
nicht darstellbar waren. Des Kalziumkarbides ist bereits gedacht
worden. Nicht weniger interessant ist der Stoff, der im elektrischen
Ofen durch Zusammenschmelzen von Sand und Kohle erzeugt wird,
das Karborundum, der fast diamantenhart, als Schleif- und Poliermittel
ausgedehnte Verwendung findet und dem Schmirgel gro&szlig;e
Konkurrenz bereitet.</p>

<p>Die Billigkeit, mit der der elektrische Strom aus Wasserkraft
hergestellt werden kann, hat eine neue Industrie, die <span class="spaced">elektrochemische</span>,
<span class='pagenum'><a name="Page_30" id="Page_30">[30]</a></span>
ins Leben gerufen, wobei der elektrische Strom zur
Zerlegung wertloserer Verbindungen in ihre wertvolleren Bestandteile
verwendet wird. So werden jetzt zahlreiche Stoffe mit Hilfe
des elektrischen Stromes, elektrochemisch, dargestellt, insbesondere
Natrium, Chlor, &Auml;tznatron und Soda, deren gemeinsames Ausgangsprodukt
das Kochsalz ist.</p>

<p>Wie bereits erw&auml;hnt, sorgt der Chemiker auch f&uuml;r die Zukunft.
Er sucht Verfahren zu finden, mit denen man auf billige
Art Kraft erzeugen kann, Verfahren, die darauf hinausgehen, aus
der Kohle mehr Kraft als bisher m&ouml;glich zu gewinnen, oder die
Kohle &uuml;berhaupt &uuml;berfl&uuml;ssig zu machen. Zu diesem Zwecke benutzt
er den unersch&ouml;pflichen Kr&auml;ftevorrat, der dem Menschengeschlecht so
lange zur Verf&uuml;gung stehen wird, als es bestehen wird, da es selbst
gleichsam nur ein Ausflu&szlig; und eine Wirkung dieser Kr&auml;fte ist, er
benutzt dazu das strahlende Licht, die strahlende Kraft, die strahlende
<span class="spaced">Energie der Sonne</span>. Diese Kraft wird heute auf der Erdoberfl&auml;che
nur sehr sp&auml;rlich ausgenutzt, indem sie nur von den Pflanzen
zum Aufbau ihres K&ouml;rpers verwendet wird, w&auml;hrend der Rest unbenutzt
&bdquo;verloren&ldquo; geht. Und doch k&ouml;nnte uns diese Kraftquelle
mit schier unendlichen Mengen von Kraft versorgen. Darum arbeitet
man an der schweren Aufgabe, das Sonnenlicht unmittelbar in Kraft
umzuwandeln und zwar in <span class="spaced">die Kraft</span>, die sich am bequemsten, mit
den geringsten Verlusten weiter umwandeln l&auml;&szlig;t, in Elektrizit&auml;t.</p>

<p>Zun&auml;chst hat sich der Physiker damit begn&uuml;gt, das Sonnenlicht
in W&auml;rme umzuwandeln, indem er es in gro&szlig;en, kreisf&ouml;rmig angeordneten
Hohlspiegeln auffing, in deren Brennpunkt ein Dampfkessel
eingebaut war, der einer, nahebei aufgestellten Dampfmaschine
Dampf lieferte. Ein solcher, in der Anlage sehr kostspieliger Apparat
ist in der N&auml;he von Los Angeles, in Kalifornien&nbsp;&ndash; da die Kohlen
dort au&szlig;erordentlich kostspielig sind&nbsp;&ndash; in lohnendem Betriebe. Man
nutzt dort das Sonnenlicht den ganzen Tag hindurch aus, indem
das Spiegelsystem sich durch ein Uhrwerk der scheinbaren Bewegung
der Sonne gem&auml;&szlig; dreht und stets so eingestellt ist, da&szlig; es m&ouml;glichst
viel Licht von ihr empf&auml;ngt.</p>

<p>Diese Art der Verwendung des Sonnenlichtes, die Umwandlung
in W&auml;rme, ist &auml;u&szlig;erst roh und nicht befriedigend; deshalb geht das
Streben der Chemiker dahin, eine Umsetzung der strahlenden in
elektrische Energie zu bewirken. Im kleinen Ma&szlig;stabe ist dies bereits
<span class='pagenum'><a name="Page_31" id="Page_31">[31]</a></span>
gelungen und zwar durch eigenartig zusammengestellte Batterien,
Zellen oder Elemente, die, sobald sie vom Sonnenlicht getroffen werden,
einen ununterbrochenen elektrischen Strom abgeben, der so
lange anh&auml;lt, als die Batterie der Wirkung des Sonnenlichtes ausgesetzt
bleibt.</p>

<p>Bei dem oben erw&auml;hnten Streben der Chemiker, aus der Kohle
mehr Kraft, als bisher m&ouml;glich war, zu erzeugen, ja die ganze der
Kohle innewohnende Kraft zur Wirkung zu bringen, schwebte ihnen
das Ziel vor, die chemische Kraft der Kohle direkt in Elektrizit&auml;t
umzuwandeln. Auch diese Aufgabe ist bereits grunds&auml;tzlich gel&ouml;st
worden, so da&szlig; man nun, um mittels Kohle Elektrizit&auml;t zu erzeugen,
nicht erst den verschwenderischen Umweg &uuml;ber den Dampfkessel und
die Dampfmaschine machen mu&szlig;. Trotzdem werden die Dampfmaschinen,
solange der Preis der Kohle verh&auml;ltnism&auml;&szlig;ig niedrig
bleibt, eine wichtige Stellung einnehmen, denn der Mensch, an das
Alte gew&ouml;hnt, entschlie&szlig;t sich nur schwer und gezwungen, das Neue
anzunehmen. Darauf beruht ja vielfach die Bitterkeit des Erfinderloses,
weil das Leben des Erfinders gew&ouml;hnlich k&uuml;rzer ist als die Zeit,
die die Menschheit n&ouml;tig hat, um sich mit der neuen Erfindung vertraut
zu machen, sich an sie zu gew&ouml;hnen, ihre Vorteile zu w&uuml;rdigen
und sich zum Entschlu&szlig; aufzuraffen, die Neuheit benutzen zu wollen.</p>

<p>Mit diesen Siegen und Erfolgen, mit der erfolgreichen Veredlung
und Nutzbarmachung der in der Natur in kleinsten und gr&ouml;&szlig;ten
Mengen vorkommenden Rohstoffe, gibt sich die Chemie nicht
zufrieden. Sie will auch die selteneren Stoffe der Natur der Allgemeinheit
zur Verf&uuml;gung stellen, und, wenn der nat&uuml;rliche Vorrat
nicht reicht, sie k&uuml;nstlich herstellen. War fr&uuml;her z.&nbsp;B. die Seide nur
ein Material zur Bekleidung Auserlesener, so ist sie heute ein notwendiger
Gebrauchsgegenstand f&uuml;r alle geworden. Fr&uuml;her von K&ouml;nigen
und F&uuml;rsten mit Gold aufgewogen, wird sie heute von jeder
B&auml;uerin, beim Kirchgang wenigstens, als Kopfbedeckung getragen.
Diese ungeheure Zunahme des Seidenbedarfs w&auml;re auf keine Weise
zu befriedigen, wenn es der Chemie nicht gelungen w&auml;re, aus ganz
billigen, leicht zur Verf&uuml;gung stehenden Rohstoffen, wie Baumwolle,
Holz usw., einen Ersatz f&uuml;r Seide, eine k&uuml;nstliche Seide, die <span class="spaced">Kunstseide</span>
herzustellen, die an Festigkeit der Seide nahe kommt und sie
an Glanz weit &uuml;bertrifft. Eine Seide, die nicht durch m&uuml;hselige
Raupenzucht, sondern in ununterbrochener, gleichm&auml;&szlig;iger Fabrikarbeit
<span class='pagenum'><a name="Page_32" id="Page_32">[32]</a></span>
durch chemische Prozesse und durch mechanische Hilfsmittel,
die man der Seidenraupe abgelauscht hat, gewonnen wird. Eine
Seide, die von Seidenraupenkrankheiten unabh&auml;ngig, stets in beliebigen
Mengen und in irgendeinem Lande, an irgendeinem Orte hergestellt
werden kann, so da&szlig; zu ihrer Erzeugung <span class="spaced">einheimische</span>
Arbeitskr&auml;fte verwendet und gro&szlig;e Geldbetr&auml;ge, die sonst nach dem
seidenerzeugenden China gingen, nun dem eigenen Lande nutzbringend
erhalten werden k&ouml;nnen.</p>

<p>Schon im Jahre 1734 sagte R&eacute;aumur die Herstellung k&uuml;nstlicher
Seide prophetisch voraus. Doch sollten von der Prophezeiung
bis zur Erf&uuml;llung des Wortes hundertundf&uuml;nzig Jahre vergehen:
im Jahre 1884 meldete der franz&ouml;sische Chemiker Graf Hilaire de
Chardonnet seine ersten Patente zur Herstellung einer seither Chardonnetsche
Seide genannten Kunstseide an.</p>

<p>Das Verfahren Chardonnets ist sehr einfach: Gereinigte Baumwolle
wird etwa f&uuml;nf oder sechs Minuten lang in eine Mischung
von starker Salpeters&auml;ure und Schwefels&auml;ure eingetaucht. Hierauf
nimmt man die Baumwolle aus dem S&auml;urebade, l&auml;&szlig;t die S&auml;ure
24&nbsp;Stunden abtropfen und w&auml;scht das Produkt mit Sodal&ouml;sung. Das
auf diese Weise erhaltene Material gleicht im Ansehen zwar der
Baumwolle, aber ihr Charakter, ihre Seele ist vollkommen ver&auml;ndert:
der schwere Leidensweg durch das scharfe S&auml;urebad hat, so m&ouml;chte
man meinen, ihre geduldige Gleichg&uuml;ltigkeit in h&ouml;chste Reizbarkeit,
ihre milde G&uuml;te in wilde Bosheit umgewandelt. Ein Schlag darauf, und
sie explodiert heftig. Sie ist nun nichts anderes als die bekannte
Schie&szlig;baumwolle, die auch auf &bdquo;rauchloses Pulver&ldquo; verarbeitet wird.</p>

<p>Chardonnet l&ouml;st nun diese Schie&szlig;baumwolle in einer Mischung
von &Auml;ther und Alkohol und erh&auml;lt so eine dicke Fl&uuml;ssigkeit&nbsp;&ndash; das
in der Photographie und Pharmazie viel verwendete Kollodium. Diese
L&ouml;sung l&auml;&szlig;t er in einem eigenartigen Apparat durch haard&uuml;nne &Ouml;ffnungen
von 0,08&nbsp;<span class="antiqua">mm</span> Durchmesser ausflie&szlig;en und in Wasser eintreten.
Hierbei geht der Alkohol an das Wasser ab, und es bleibt
ein feiner Seidenfaden zur&uuml;ck. Aber dieser Faden ist leicht entflammbar,
ja sogar sehr explosiv und gef&auml;hrlich f&uuml;r den, der mit
ihm umzugehen hat. Er mu&szlig; daher zur Entfernung seiner explosiven
Bestandteile in einer L&ouml;sung von Schwefelnatrium gewaschen und
hierauf getrocknet werden. Auf diese Weise erh&auml;lt man eine ausgezeichnete
Kunstseide, die f&uuml;r Weberei, Wirkerei und Posamenterie
<span class='pagenum'><a name="Page_33" id="Page_33">[33]</a></span>
ausgezeichnet verwendbar ist. Chardonnet hat seine Aufgabe gl&auml;nzend
gel&ouml;st.</p>

<p>&bdquo;Wenn die K&ouml;nige bau'n, haben die K&auml;rrner zu tun.&ldquo; Kaum
hatte Chardonnet einen entschiedenen Sieg errungen, als sich eine
Unzahl von Chemikern auf das Kunstseideproblem st&uuml;rzte. Ein
Pionier voll Geist hatte den Weg gebahnt, die Masse folgte nach. Ein
Adler war hoch hinaufgestiegen und bemerkte nicht den Zaunk&ouml;nig,
wollte ihn nicht bemerken, den Zwerg, der auf ihm sa&szlig;, um, durch
fremde Kraft in h&ouml;chste H&ouml;hen getragen, ihn um einige Meter zu
&uuml;berfliegen.</p>

<p>Sechs Jahre sp&auml;ter wurde eine neue Kunstseide patentiert: der
sogenannte Glanzstoff. Hier wird, wie auch von den sp&auml;teren Nachfolgern
und Nachahmern, dasselbe Ausgangsprodukt und dasselbe
mechanische Prinzip zur Herstellung des Fadens verwendet. Der
Unterschied besteht blo&szlig; in der L&ouml;sungsfl&uuml;ssigkeit f&uuml;r die Baumwolle:
bei Chardonnet Salpeter-Schwefels&auml;ure, beim Glanzstoff Kupferoxydammoniak
und bei der infolge ihrer Billigkeit immer mehr
zur Verwendung gelangenden Viskose Natronlauge und Schwefelkohlenstoff.
&ndash;&nbsp;An Stelle der Baumwolle kann auch der aus Holz
gewonnene Zellstoff als Ausgangsmaterial verwendet werden.</p>

<p>Von dem jetzigen Umfange der Kunstseideindustrie erhalten wir
eine kleine Vorstellung, wenn wir h&ouml;ren, da&szlig; j&auml;hrlich weit &uuml;ber
3&nbsp;000&nbsp;000&nbsp;<span class="antiqua">kg</span> erzeugt werden. Diese Industrie ist auch ein treffliches
Beispiel f&uuml;r die &bdquo;veredelnde&ldquo; Wirkung der chemischen Arbeit,
da aus einem Raummeter Holz, das im Wald einen Wert von 3&nbsp;Mark
hat, Kunstseide im Wert von 5000&nbsp;Mark erzeugt wird, also eine
1500&nbsp;fache Werterh&ouml;hung.</p>

<p>Dies alles klingt sehr wunderbar, aber in 50&nbsp;Jahren wird kein
Mensch mehr die Kunstseide f&uuml;r etwas Wunderbares halten, denn
durch die Gewohnheit und durch stetigen Gebrauch wird auch das
Wunderbare etwas Selbstverst&auml;ndliches. Wer wundert sich denn heute
noch &uuml;ber die Billigkeit des <span class="spaced">Papiers</span>, wer staunt in unserer Zeit
noch dar&uuml;ber, da&szlig; die Menschheit j&auml;hrlich &uuml;ber 600&nbsp;000&nbsp;Waggonladungen
Papier verbraucht? Und doch ist die Zeit nicht allzufern,
wo alles Papier &bdquo;gesch&ouml;pft&ldquo; wurde, m&uuml;hselig gesch&ouml;pft aus m&uuml;hselig
hergestelltem Hadernbrei. Und heute? Heute werden ganze Waldungen
von Holz in Riesenkochern durch eine L&ouml;sung von schwefligsaurem
Kalk, den man auf eine sehr einfache Art herstellt, zu blendend
<span class='pagenum'><a name="Page_34" id="Page_34">[34]</a></span>
wei&szlig;en Fasern, Zellstoff oder Zellulose genannt, zerkocht, und
diese Fasern zu Papier verarbeitet. So ist auch das heutige Papier
und mit ihm unsere moderne Kultur, die zum gro&szlig;en Teile darauf
aufgebaut ist, einem Triumphe der Chemie zu danken.</p>

<p>Doch noch andere, heute bereits unentbehrliche Ersatzstoffe sind
von der chemischen Technik geschaffen worden, und gar manche von
ihnen dienen Zwecken, die man zur Zeit der Erfindung gar nicht
voraussehen oder ahnen konnte. So suchte der Amerikaner Hyatt,
1880, nach einem Ersatz f&uuml;r Buchdruckwalzenmasse, die bis heute
durch Mischen von Gelatine und Glyzerin in der W&auml;rme hergestellt
wird, und fand bei seinen Versuchen, als er eine L&ouml;sung von Schie&szlig;baumwolle
mit Kampfer zusammenknetete, etwas neues, unendlich
Wertvolleres, das <span class="spaced">Zelluloid</span>, das heute zur Erzeugung der mannigfaltigsten
Gebrauchs- und Schmuckgegenst&auml;nde dient, und dessen
Herstellung und Verarbeitung viele Tausende von Menschen besch&auml;ftigt.
Diesem ersten Ersatz f&uuml;r Hartgummi und Elfenbein folgten
im Laufe der Zeit mehrere andere, darunter der <span class="spaced">Galalith</span>.
Dieser wird aus dem Kasein, dem K&auml;sestoff der Milch, hergestellt,
indem man diesen Stoff durch Hinzuf&uuml;gung von gewissen Chemikalien,
wie Formaldehyd usw., unl&ouml;slich macht.</p>

<p>Die j&uuml;ngste Errungenschaft auf dem Gebiete der Ersatzstoffe ist
der <span class="spaced">k&uuml;nstliche Kautschuk</span>. Aber dessen Herstellungskosten m&uuml;ssen
erst bedeutend herabgesetzt werden, bevor ein erfolgreicher Wettbewerb
mit dem nat&uuml;rlichen Kautschuk m&ouml;glich sein wird.</p>

<p>Wenn wir von einer Romantik der Chemie sprechen, so geschieht
dies nicht zum mindesten deshalb, weil sie &uuml;ber ihren m&auml;rchenhaften
Zielen die Bescheidenheit und die Liebe zum Kleinen nicht verlernt
hat. In der Tat, kein Gebiet, kein Stoff ist so gering, da&szlig; die Chemie
ihm nicht die sorgf&auml;ltigste Aufmerksamkeit zuteil werden lie&szlig;e. Die
Chemie hat alle nicht blo&szlig; berufen, sondern auch auserw&auml;hlt. Vor
ihrem Gerichtshof gibt es keine Standesunterschiede. Nicht nur Seide
und Elfenbein sind w&uuml;rdige Gegenst&auml;nde ihrer Bem&uuml;hung, sondern
ebenso der gew&ouml;hnliche Bauziegel und das Holz in seinen verschiedenen
Formen.</p>

<p><span class='pagenum'><a name="Page_35" id="Page_35">[35]</a></span></p>

<div>
<a name="tab_p35" id="tab_p35"></a>
</div>
<div class="figcenter" style="width: 800px;">
<img src="images/tab_p35.png" width="800" height="580" alt="Verwendung der Schwefels&auml;ure" title="" />
<span class="caption"><a href="images/tab_p35_big.png">Gr&ouml;&szlig;ere Darstellung: bitte hier klicken</a></span>
</div>

<p>Ziegel und Holz sind, wie eigentlich alle Stoffe, am meisten in
jenen Gegenden gesch&auml;tzt, die daran arm sind. Wo Bausteine und
Tonlager fehlen, da ist es nat&uuml;rlich um die Errichtung von
Geb&auml;uden, und damit um den Kulturfortschritt, traurig bestellt. Da
<span class='pagenum'><a name="Page_36" id="Page_36">[36]</a></span>
fand die Chemie einen Ausweg, wenigstens f&uuml;r sandreiche Gegenden,
indem sie den <span class="spaced">Kalksandsteinziegel</span> bildete, der sich trotz seiner
Jugend immer gr&ouml;&szlig;ere Verwendungsgebiete erobert, und das mit
Recht, denn sein Aussehen ist sch&ouml;n, seine Festigkeit gro&szlig;, seine Herstellung
einfach und billig. Man mischt n&auml;mlich den Sand mit so
viel Kalkmilch, da&szlig; man ihn in Formen pressen kann, worauf diese
Masse, die eigentlich nichts anderes ist als fester M&ouml;rtel, in Ziegelform,
mit Dampf behandelt wird. Die Fabrikation dieser Ziegel
nimmt weniger als 36&nbsp;Stunden in Anspruch und unterscheidet sich
durch diese Schnelligkeit vorteilhaft von der Herstellung der Tonziegel.</p>

<p>Ein ausgezeichneter Holzersatz f&uuml;r Fu&szlig;boden- oder Treppenbelag
der haupts&auml;chlich aus S&auml;gesp&auml;nen besteht, ist der <span class="spaced">Xylolith</span>, ein
Holzstein, der fast die W&auml;rme des Holzes und fast die Feuerfestigkeit
des Steines besitzt. Seine Herstellung ist &auml;u&szlig;erst einfach; man vermischt
S&auml;gesp&auml;ne mit etwas gebranntem Magnesit, feuchtet die Masse
mit einer L&ouml;sung von Chlormagnesium an, bis sie breiig-teigartig ist,
und l&auml;&szlig;t sie, in beliebige Formen gepre&szlig;t, an der Luft trocknen.
F&uuml;r fugenlosen Fu&szlig;bodenbelag wird die teigige Masse 1&nbsp;<span class="antiqua">cm</span> dick glatt
auf den Blindboden aufgetragen, worauf man sie trocknen l&auml;&szlig;t.
Die trockene Xylolithmasse kann man ungef&auml;hr so wie Holz bearbeiten.
Da sie &uuml;berdies durch Zumischung von Erdfarben zu den
S&auml;gesp&auml;nen beliebig gef&auml;rbt werden kann, ist es leicht begreiflich,
da&szlig; dieser &bdquo;Holzzement&ldquo; sich einer stets zunehmenden Beliebtheit
und wachsenden Verwendung erfreut.</p>

<div class="blockquot">
<p>Die auf <a href="#Page_35">Seite&nbsp;35</a> beigef&uuml;gte Tabelle aus dem &bdquo;Deutschen Museum&ldquo;
zeigt uns die vielseitige Verwendung der Schwefels&auml;ure in der chemischen
Industrie.</p>
</div>

<p>So sorgt die Chemie, indem sie zahlreiche n&uuml;tzliche Stoffe herstellt,
f&uuml;r die Bequemlichkeit des Menschen. Dar&uuml;ber vernachl&auml;ssigt
sie aber nicht das Gebiet des im h&ouml;heren Sinne Angenehmen und
Sinnerfreuenden.</p>

<p>Seit der Mensch in Wahrheit ein Mensch ist, erfreut sich sein
Auge an dem saftigen Gr&uuml;n und den vielfarbigen Blumen der
Wiesen, an dem Blau des Himmels und dem Purpur und Rot des
Sonnenaufganges. Das Sch&ouml;ne erfreut ihn, das Sch&ouml;nste erscheint
ihm heilig. Er liebt die <span class="spaced">Farbe</span>, den bunten Schmuck und glaubt,
wenn er sich selbst damit ziert, liebenswerter zu werden. So jauchzt
<span class='pagenum'><a name="Page_37" id="Page_37">[37]</a></span>
er auf, wenn er irgendwo zuf&auml;llig eine bunte, erdige Farbe findet
und bemalt sich mit dem kostbaren Gute in einfacher Weise Gesicht
und K&ouml;rper. Hat er einmal die Stufe der Nacktheit &uuml;berwunden
und es bis zur Herstellung von Gew&auml;ndern, zum Verspinnen und
Verweben von Flachs und Schafwolle gebracht, so trachtet er, den
Schmuck der F&auml;rbung auf das Gewebe zu &uuml;bertragen. Jahrhundertelang
mu&szlig; er da wohl suchen und versuchen, bis er endlich durch Zufall
einige brauchbare, dauerhafte Farbstoffe findet, den Purpur der
Purpurschnecke, den Krapp und den Indigo und einige Farbh&ouml;lzer.</p>

<p>Durch Jahrtausende blieb die Farbstoffkenntnis des Menschen
auf diese wenigen Stoffe beschr&auml;nkt, unter denen der <span class="spaced">Indigo</span> der
wichtigste ist. Er wird als blaue Farbe aus dem Safte der Indigopflanze
und des Waid in primitiver Weise hergestellt. Kurz vor
der Bl&uuml;te werden die Pflanzen dicht &uuml;ber dem Boden abgeschnitten,
hierauf in Bottiche oder gemauerte Gruben gebracht und mit Wasser
bedeckt. Nach zw&ouml;lf bis f&uuml;nfzehn Stunden wird das nun gelb
gef&auml;rbte Wasser in einen zweiten, tiefer gelegenen Bottich abgelassen
und daselbst durch Schlagen mit schaufelartigen Stangen oder durch
ein Schaufelrad in vielfache innige Ber&uuml;hrung mit der Luft gebracht,
wodurch der gel&ouml;ste Pflanzensaft unl&ouml;slich wird und sich als blauer
Schlamm am Boden absetzt. Dieser Schlamm wird gut gewaschen,
gepre&szlig;t und getrocknet und stellt nun den &bdquo;nat&uuml;rlichen&ldquo; Indigo des
Handels dar.</p>

<p>Vor der Er&ouml;ffnung des Seewegs nach Ostindien wurde der in
Europa verwendete Indigo aus dem Waid gewonnen, der seit dem
neunten Jahrhundert in Frankreich und Deutschland stark angebaut
wurde. Nach der Er&ouml;ffnung des Seeweges wurde der Waid immer
mehr durch den indischen Indigo verdr&auml;ngt, und weder Gesetze noch
Monarchen waren imstande, die Einfuhr aus Indien zu hemmen,
so da&szlig; der europ&auml;ische Waidbau schlie&szlig;lich zugrunde gehen mu&szlig;te.</p>

<p>Wenn wir uns vor Augen halten, da&szlig; der Indigo in der Indigopflanze
nicht fertig gebildet ist, und da&szlig; statt seiner die Pflanze nur
eine fast farblose Substanz, Indigowei&szlig; genannt, enth&auml;lt, da&szlig; dieses
Indigowei&szlig; sich im Wasser l&ouml;st und durch Ber&uuml;hrung mit Luft blaues
Indigopulver ergibt, also auf &auml;hnliche, aber umst&auml;ndlichere Weise
entsteht wie der Eisenrost aus dem Eisen, da wird es uns klar, da&szlig;
diese Entdeckung sicherlich einer Reihe h&ouml;chst merkw&uuml;rdiger Zuf&auml;lle
und dem Aufwande scharfer Beobachtung zu danken ist. Durch Zufall
<span class='pagenum'><a name="Page_38" id="Page_38">[38]</a></span>
ist wohl ein Bund von Indigopflanzen in einen Wasserbottich oder
Teich geraten, durch Zufall oder vielleicht in gedankenlosem Spiele
sind die Pflanzen dann durch Schaufeln oder sonstwie mit Luft in
Ber&uuml;hrung gebracht und von einem scharfen Beobachter das ausgeschiedene
blaue Indigopulver bemerkt worden. &Auml;hnlichen Zuf&auml;llen
hat man wohl die Herstellung des Krapps aus der F&auml;rberr&ouml;te
und des Purpurs aus der Purpurschnecke zu verdanken.</p>

<p>So mu&szlig;te sich denn die F&auml;rberei lange, lange Zeit hindurch
mit ganz wenigen Farbstoffen begn&uuml;gen, bis man endlich, mit Hilfe
der immer leistungsf&auml;higer werdenden Chemie und nicht ohne Benutzung
gl&uuml;cklicher Zuf&auml;lle dahin kam, die l&auml;ngst erbla&szlig;te und vergangene
Farbenpracht l&auml;ngst versunkener geologischer Zeiten wieder
herzustellen und aufzufrischen. Denn nichts anderes als Leichname
der Pflanzenwelt eines fr&uuml;heren Erdalters sind die Kohlenlager,
denen wir heute nebst so vielem anderen die Teerfarben, auch <span class="spaced">Anilinfarben</span>
genannt, zu verdanken haben, die an Mannigfaltigkeit
die Naturfarben &uuml;bertreffend, die bunte Pracht der modernen
gewerblichen Erzeugnisse erm&ouml;glichen.</p>

<p>Wenn man Kohle unter Luftabschlu&szlig; erhitzt&nbsp;&ndash; dies wird, wie
bereits fr&uuml;her bemerkt, von der Leuchtgas- und Koksindustrie in
gr&ouml;&szlig;tem Ma&szlig;stabe ausgef&uuml;hrt&nbsp;&ndash; so hinterbleibt der bekannte por&ouml;se
Koks, w&auml;hrend Leuchtgas und Teer in hei&szlig;em Zustand entweichen.
Durch Abk&uuml;hlung wird der Teer verfl&uuml;ssigt und dadurch zugleich
das Leuchtgas in reinem, teerfreiem Zustande erhalten.</p>

<p>Dieser schwarze Steinkohlenteer ist der Grundstoff und der Ausgangspunkt
der Teerfarbenindustrie.</p>

<div class="blockquot">
<p>Die nebenstehende <a href="#tab_p39">Tafel</a> zeigt die Vielseitigkeit der Farbstoffe und der
Nebenprodukte, die alle aus Teer gewonnen werden.</p>
</div>

<p>Der Steinkohlenteer ist eine Mischung mehrerer Kohlenstoffverbindungen,
von denen Benzol, Phenol, Kresol, Naphthalin und
Anthrazen die wichtigsten sind. Sie alle werden bei der Destillation
des Steinkohlenteers gewonnen und ergeben, nachdem sie mehreren
chemischen Verfahren unterzogen wurden, die bekannten Teerfarbstoffe,
deren erster, das Mauvein, im Jahre 1856 von W.&nbsp;H. Perkin
in London dargestellt wurde.</p>

<p>Diese urspr&uuml;nglich englische Industrie kam in Deutschland zu
ungeahnter Bl&uuml;te und feierte hier ihre gr&ouml;&szlig;ten Triumphe. Sie trat
mit der Natur selber in Wettbewerb und &uuml;bertraf, &uuml;berwand, besiegte
<span class='pagenum'><a name="Page_40" id="Page_40">[40]</a></span>
sie in dem Streite um das Krapprot und in dem Streite um den
Indigo.</p>

<div>
<a name="tab_p39" id="tab_p39"></a>
</div>
<div class="figcenter" style="width: 800px;">
<img src="images/tab_p39.jpg" width="800" height="569" alt="Gewinnung der Teerfarbstoffe" title="" />
<span class="caption"><a href="images/tab_p39_big.jpg">Gr&ouml;&szlig;ere Darstellung: bitte hier klicken</a></span>
</div>

<p>Vor dem Jahre 1868 wurde die Menge des j&auml;hrlich erzeugten
Krapps auf 70&nbsp;Millionen Kilogramm gesch&auml;tzt. Im Jahre 1868
entdeckten Graebe und Liebermann, da&szlig; der Krapp, auch Alizarin
genannt, auf eine sehr einfache Art aus dem Anthrazen, einem
der oben erw&auml;hnten Bestandteile des Steinkohlenteers, hergestellt
werden k&ouml;nne. Infolge dieser Entdeckung wird heute das Krapprot
nicht mehr aus der Pflanze, sondern in den chemischen Fabriken
erzeugt, und der Krappbau, der zumal f&uuml;r S&uuml;dfrankreich von gro&szlig;er
Bedeutung war, hat heute fast vollst&auml;ndig aufgeh&ouml;rt.</p>

<p>Dasselbe Schicksal wird dem nat&uuml;rlichen Indigo zuteil, seitdem
wir nach A.&nbsp;v.&nbsp;Baeyers Entdeckung den Indigo billiger und reiner,
als es die Pflanzenkraft vermag, herstellen. So unterliegt auf
diesem Gebiete die Landwirtschaft der chemischen Industrie. Im
Jahre 1889 kamen noch 33&nbsp;612&nbsp;Kisten Indigo aus Indien nach
Europa. Heute hat die Einfuhr wegen der gewaltigen Erzeugung des
k&uuml;nstlichen Indigos in Deutschland fast ganz aufgeh&ouml;rt. Ein paar
Fabriken bringen heute das hervor, was fr&uuml;her gro&szlig;e Landstrecken in
Indien erzeugten.</p>

<p>Eine riesige Industrie setzt in Deutschland die wissenschaftlichen
Errungenschaften der Teerfarbenchemie in wirtschaftliche Werte um.
Von den zahlreichen gro&szlig;en Fabriken dieser Art sei nur die gr&ouml;&szlig;te,
die im Jahre 1865 gegr&uuml;ndete <span class="spaced">Badische Anilin- und Sodafabrik</span>
in Ludwigshafen am Rhein, mit einigen Ziffern gekennzeichnet,
um von der Ausdehnung dieser Industrie einen kleinen
Begriff zu geben:</p>

<p>Diese Fabrik besch&auml;ftigt heute &uuml;ber 200&nbsp;Chemiker, 150&nbsp;Ingenieure,
900&nbsp;kaufm&auml;nnische Beamte und &uuml;ber 8000&nbsp;Arbeiter. Der
Grundbesitz der Fabrik betr&auml;gt 220&nbsp;<span class="antiqua">ha</span>. Davon sind 411&nbsp;200&nbsp;<span class="antiqua">qm</span>
mit 450&nbsp;Fabrikgeb&auml;uden, 656&nbsp;Arbeiter- und 108&nbsp;Beamtenwohnungen
bebaut. Sie verbraucht j&auml;hrlich etwa 35&nbsp;000&nbsp;Waggons Kohlen. Damit
werden 160&nbsp;gro&szlig;e Dampfkessel geheizt, die 386&nbsp;Dampfmaschinen
treiben und 25&nbsp;000 Pferdest&auml;rken erzeugen. Es werden j&auml;hrlich
50&nbsp;000&nbsp;000&nbsp;Kubikmeter Wasser und 12&nbsp;000&nbsp;000&nbsp;Kilogramm Eis verbraucht.
Eine eigene Gasfabrik liefert etwa 22&nbsp;000&nbsp;000&nbsp;Kubikmeter
Gas zur Heizung und Beleuchtung. Au&szlig;erdem sind Dynamomaschinen
mit zusammen 10&nbsp;000&nbsp;Pferdest&auml;rken vorhanden, die 500&nbsp;Elektromotoren,
<span class='pagenum'><a name="Page_42" id="Page_42">[42]</a></span>
1400&nbsp;Bogenlampen und 20&nbsp;000&nbsp;Gl&uuml;hlampen mit Elektrizit&auml;t
versorgen.</p>

<p>Neben dieser Fabrik sind vor allem die Farbwerke vormals
Meister, Lucius und Br&uuml;ning in H&ouml;chst am Main hervorzuheben
(Abb.&nbsp;<a href="#abb18">18</a>).</p>

<div>
<a name="abb18" id="abb18"></a>
</div>
<div class="figcenter" style="width: 600px;">
<img src="images/abb18.jpg" width="600" height="325" alt="" title="" />
<span class="caption">Abb. 18. Gesamtansicht der Farbwerke vormals Meister, Lucius u. Br&uuml;ning, H&ouml;chst a.&nbsp;M.</span>
</div>

<p>Es sind heute insgesamt ungef&auml;hr siebzig Teerfarbenfabriken
in T&auml;tigkeit, die j&auml;hrlich Farbstoffe im Werte von &uuml;ber 200&nbsp;000&nbsp;000&nbsp;Mark
erzeugen und die Farbengier der ganzen Welt befriedigen.
Das Kopftuch der B&ouml;hmin, der Schal der Kreolin, der Sombrero
des Mexikaners, der Fez des T&uuml;rken, das Gewand des Muezzin,
der feine Perser- und der billige Juteteppich, die Steinnu&szlig;kn&ouml;pfe
des Negers, der Turban des Mohammedaners, die bunten Plakate
der Tanzunterhaltungen, die Ornamente der Tanzordnung, die Schuhe
und Seidengew&auml;nder der Ballk&ouml;nigin, die Uniform des Marschalls
und des gemeinen Soldaten, die Kutte des M&ouml;nches und der Purpur
des Kardinals, der Hut des Bettlers und die Schleppe der K&ouml;nigin,
sie alle sind geziert, geschm&uuml;ckt und gef&auml;rbt durch die wunderbaren
Stoffe, die, aus der dunklen, toten Kohle hervorgezaubert, den
Triumph des regenbogenfarbigen Lebens verk&uuml;nden. So erw&auml;chst
aus der Vernichtung der Vorwelt das Streben und die Bejahung
eines neuen Lebens, so folgt auch hier dem frostigen, dunklen Winter
ein neuer lichter Fr&uuml;hling, ein Wiedererwachen der schlummernden
Kr&auml;fte und M&ouml;glichkeiten der Natur. Ein geringer Stoff, die Kohle,
ist zur K&ouml;nigin geworden, weil er, ohne sich vorzudr&auml;ngen, im Bewu&szlig;tsein
seines Wertes seine Zeit abwartete.</p>

<p>Hat hier die Chemie mit milder Ruhe farbige Sch&ouml;nheit
geschaffen, so hat sie in der Erzeugung von gewaltigen Zerst&ouml;rungsmitteln,
in der Steigerung der menschlichen Kraft und Leistungsf&auml;higkeit
nicht weniger geleistet. Wenn wir heute keine uneinnehmbaren
Festungen mehr kennen, wenn wir die m&auml;chtigsten Kriegsschiffe
durch Torpedos vernichten, Felsen sprengen und durchbohren, den
Atlantischen Ozean mit dem Stillen verbinden und Berge versetzen
k&ouml;nnen, so ist dies nur m&ouml;glich durch die wunderbar gewaltigen
Kr&auml;fte, die&nbsp;&ndash; dank der Entwicklung der Chemie&nbsp;&ndash; in einer kleinen
Stoffmenge aufgeh&auml;uft werden k&ouml;nnen, durch Kr&auml;fte, die wie gefesselte
Riesen, sich ruhig verhalten, bis die Fessel gel&ouml;st ist, durch jene
Stoffe, die nach der Art ihrer Wirkung, als <span class="spaced">Sprengstoffe</span> bezeichnet
werden.</p>

<p><span class='pagenum'><a name="Page_43" id="Page_43">[43]</a></span>
Bis ins neunzehnte Jahrhundert hinein war nur <span class="spaced">ein</span> Sprengstoff
in Verwendung, das bekannte Schie&szlig;pulver, das eine Mischung von
Kohle, Schwefel und Salpeter ist, durch dessen Entz&uuml;ndung und darauffolgende
Verbrennung gro&szlig;e Gasmengen so rasch gebildet werden,
da&szlig; die fesselnde Kapsel des Pulvers zersprengt und jedes Hindernis,
das sich der Ausdehnung der Gase in den Weg stellt, fortgeschleudert
wird, da&szlig;, mit anderen Worten, eine Sprengwirkung eintritt. Diese
Mischung war vielleicht schon Hannibal bekannt. Jedenfalls bedeutet
das unklare Wort &bdquo;<span class="antiqua">acetum</span>&ldquo;, womit, wie Livius sagt, Hannibal die
seinen Marsch behindernden Felsen aus dem Wege r&auml;umte, einen
schie&szlig;pulver&auml;hnlichen Sprengstoff, und nicht, wie die Philologen
sonderbarerweise meinen, &bdquo;Essig&ldquo;.</p>

<p>Als zu Beginn des neunzehnten Jahrhunderts die Chemie
m&uuml;ndig ward, da wurde nicht nur die Zahl der Sprengstoffe bedeutend
vermehrt, sondern auch ihre Wirkungskraft ins Riesenhafte erh&ouml;ht.
(Dabei spielt besonders die Verwendung der Salpeters&auml;ure und
der Salpeterschwefels&auml;ure eine gro&szlig;e Rolle.)<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a> Es wurde&nbsp;&ndash; um
nur die wichtigsten Produkte zu nennen&nbsp;&ndash; die Schie&szlig;baumwolle,
das Dynamit, die Pikrins&auml;ure und die Sprenggelatine dargestellt.
Die Schie&szlig;baumwolle ist heute ein Hauptbestandteil der
<span class='pagenum'><a name="Page_44" id="Page_44">[44]</a></span>
meisten rauchlosen Pulver, das Dynamit und die Sprenggelatine
werden zu technischen Sprengungen aller Art verwendet,
w&auml;hrend die Pikrins&auml;ure den Hauptbestandteil des franz&ouml;sischen Melinits
bildet, und das englische Gesch&uuml;tzpulver Lyddit nichts anderes ist
als geschmolzene Pikrins&auml;ure.</p>

<p>Alle diese Sprengstoffe entstehen durch die Einwirkung der f&uuml;r
sich nicht explosiven Salpeters&auml;ure auf ganz &bdquo;unschuldige&ldquo; Stoffe
wie Baumwolle, Glyzerin oder Phenol, das auch Karbols&auml;ure genannt
wird. Hier bew&auml;hrt sich wieder das Dichterwort: Verbunden werden
auch die Schwachen m&auml;chtig.</p>

<p>So verwandelt die Salpeters&auml;ure die Baumwolle in Schie&szlig;baumwolle,
das Glyzerin in das &ouml;lige Nitroglyzerin, die Karbols&auml;ure
in Pikrins&auml;ure. Die Schie&szlig;baumwolle wird entweder f&uuml;r sich angewendet
oder mit Nitroglyzerin vermischt (Sprenggelatine), oder
mit Pikrins&auml;ure vermischt (Melinit).</p>

<p>Geschmolzene Pikrins&auml;ure bildet den Lyddit. Das Nitroglyzerin
hingegen, eine &ouml;lige Fl&uuml;ssigkeit von gelber bis br&auml;unlicher Farbe,
findet in reinem Zustand wegen seiner ungeheuren Explosivit&auml;t keine
Anwendung und mu&szlig;, um verwendbar zu werden, erst von Kieselgur,
einer lockeren Erde, aufgesaugt werden. Es hei&szlig;t in dieser, von
Alfred Nobel entdeckten Form, Dynamit (Abb.&nbsp;<a href="#abb19">19</a>).</p>

<p>So ist das alte, rauchige, schwarze Schie&szlig;pulver seiner h&ouml;chsten
Ehren entkleidet worden. Nur zwei Gebiete sind seinem Machtbereich
zum Teil verblieben, die Jagd und die Feuerwerkerei.</p>

<p>Die meisten der in der Feuerwerkerei unter dem Namen
&bdquo;<span class="spaced">Feuerwerks&auml;tze</span>&ldquo; verwendeten Mischungen bestehen aus
Schwarzpulver oder einer aus seinen Bestandteilen, also aus Salpeter,
Schwefel und Kohle, zusammengesetzten Mischung, wobei je nach dem
Zweck der eine oder andere dieser Bestandteile &uuml;berwiegt. Bei Leuchts&auml;tzen,
wo es also darauf ankommt, ein helles, lebhaftes Licht zu
erzielen, wird der Salpeter ganz oder teilweise durch chlorsaures
Kali ersetzt. W&auml;hrend die Leuchts&auml;tze haupts&auml;chlich chlorsaures Kali,
Salpeter und Schwefel, sowie f&auml;rbende Bestandteile enthalten und
als Treibmittel f&uuml;r sie Schie&szlig;pulvermehl verwendet wird, ist bei
den Brands&auml;tzen dem Schie&szlig;pulvermehl noch ein leicht verbrennlicher
K&ouml;rper zugemischt, der so langsam verbrennt, da&szlig; er w&auml;hrend des
Brennens gen&uuml;gend Zeit hat, andere Stoffe in Brand zu setzen.</p>

<p><span class='pagenum'><a name="Page_45" id="Page_45">[45]</a></span>
Die farbigen Feuer entstehen durch die Beimengung verschiedener
Salze zu den Leuchts&auml;tzen. So wird f&uuml;r wei&szlig;e, hell leuchtende
Feuer, f&uuml;r Leuchtkugeln, Signale usw. Magnesium als Grundlage
benutzt. Gr&uuml;ne Farben werden durch die Beimischung von Barytsalzen,
rote durch Strontiumsalze, blaue durch Kupfersalze und gelbe
durch besonders gro&szlig;e Mengen von Schwefel und Salpeter erzeugt.</p>

<div>
<a name="abb19" id="abb19"></a>
</div>
<div class="figcenter" style="width: 400px;">
<img src="images/abb19.jpg" width="400" height="262" alt="" title="" />
<span class="caption">Abb. 19. Apparat zur Herstellung von Dynamit.<br />
(Aus der Aktiengesellschaft Dynamit Nobel, Wien.)</span>
</div>

<p>Nicht minder interessant und nicht minder wichtig als die
m&auml;chtigen Sprengstoffe sind die <span class="spaced">Z&uuml;ndstoffe</span>, die uns in Form von
Z&uuml;ndh&ouml;lzchen unentbehrlich geworden sind. Die Schwierigkeit und
Unbequemlichkeit der Feuerherstellung durch Stein und Z&uuml;ndschwamm
k&ouml;nnen wir uns heute kaum mehr vergegenw&auml;rtigen.
Die einst vielbewunderte, uns plump erscheinende D&ouml;bereinersche
Z&uuml;ndmaschine, in der durch die Einwirkung von Schwefels&auml;ure auf
Zink Wasserstoff erzeugt wird, der sich am Platinschwamm entz&uuml;ndet,
ist f&uuml;r uns nichts anderes als eine historische Merkw&uuml;rdigkeit, ein
Kuriosum der Physikstunde. Und die Chanceschen Tunkfeuerzeuge,
zu deren Gebrauch man stets ein Fl&auml;schchen Schwefels&auml;ure bei sich
tragen mu&szlig;te, um die tr&auml;gen Schwefelh&ouml;lzchen zu entz&uuml;nden, erscheinen
<span class='pagenum'><a name="Page_46" id="Page_46">[46]</a></span>
uns heute ebenso gef&auml;hrlich wie unangenehm. Und mit Recht.
Denn heute sind wir in der Lage, ein Streichholz zu entz&uuml;nden,
ohne eine Fl&uuml;ssigkeit bei uns zu tragen, und ohne Gefahr einer Selbstentz&uuml;ndung
oder Vergiftung. Diese Gefahr der Selbstentz&uuml;ndung,
Vergiftung und Explosion bestand selbst bei den ersten Phosphorh&ouml;lzchen,
und diese Nachteile mu&szlig;ten Schritt f&uuml;r Schritt durch m&uuml;hselige,
harte Arbeit beseitigt werden. Zun&auml;chst setzte man die Entflammbarkeit
des Z&uuml;ndholzkopfes durch Zumischung von Schwefelnatrium
und anderen Substanzen herunter.</p>

<p>Doch auch diese H&ouml;lzchen waren &auml;u&szlig;erst giftig und gef&auml;hrlich,
sowohl bei der Herstellung wie bei der Verwendung, so da&szlig; nicht
nur der Absatz schwierig, sondern die Beschaffung von Arbeitern
fast unm&ouml;glich war. Erst gegen Mitte des vorigen Jahrhunderts
wurden diese Mi&szlig;st&auml;nde behoben, indem es gelang, den giftigen
gelben Phosphor durch einfaches Erw&auml;rmen in eine neue, ungiftige
Abart, den roten, amorphen Phosphor zu verwandeln, der eine
neue Gro&szlig;industrie, die Fabrikation der &bdquo;schwedischen&ldquo; Z&uuml;ndh&ouml;lzchen,
erm&ouml;glichte. Die schwedischen Z&uuml;ndh&ouml;lzer enthalten keinen Schwefel
und keinen Phosphor. Ihre Z&uuml;ndmasse besteht aus einem Gemenge
von chlorsaurem Kali, chromsaurem Kali, Glaspulver und Gummi
als Bindemittel. Sie entz&uuml;nden sich nur an einer zubereiteten Reibfl&auml;che,
die ein Gemenge von gleichen Teilen von rotem amorphem
Phosphor, Schwefelkies und Schwefelantimon enth&auml;lt.</p>

<p>Die Z&uuml;ndh&ouml;lzchenindustrie hat in verschiedenen L&auml;ndern eine
gro&szlig;e Ausdehnung gewonnen. Schweden allein f&uuml;hrte im Jahre 1897
&uuml;ber 10&nbsp;000&nbsp;000&nbsp;Kilogramm aus. Und so schien es, als w&auml;re durch
die Gr&uuml;ndung solch gro&szlig;er Industrien die alte Frage des &bdquo;Feueranmachens&ldquo;
zu endg&uuml;ltiger Entscheidung gekommen. Aber f&uuml;r den
menschlichen Geist gibt es keine &bdquo;endg&uuml;ltige&ldquo; Entscheidung. Er steht
nicht still, darf nicht still stehen. &bdquo;Im Weiterschreiten find' er Qual
und Gl&uuml;ck, er, unbefriedigt jeden Augenblick&ldquo;. Und dieses Weiterschreiten
ist oft ein scheinbares Zur&uuml;ckgehen auf Altes. Ein solches
Zur&uuml;ckgehen auf alte Feuerzeuge wird heute mit den modernen
Hilfsmitteln der Chemie versucht.</p>

<p>Man hat gefunden, da&szlig; Zer, eines der selteneren Metalle, wenn
es mit 30%&nbsp;Eisen zusammengeschmolzen wird, einen Stoff mit merkw&uuml;rdigen
Eigenschaften ergibt. F&auml;hrt man mit der Klinge eines
Taschenmessers oder mit der Spitze einer Feile &uuml;ber eine solche Zer-Eisen-Mischung
<span class='pagenum'><a name="Page_47" id="Page_47">[47]</a></span>
hinweg, so entstehen, ohne Rauchentwicklung, Funken
und Flammen von gewaltiger Z&uuml;ndkraft, so da&szlig; hiermit ein an sich
ganz unexplosiver Z&uuml;ndstoff gegeben erscheint. L&auml;&szlig;t man die Funken
einer solchen Zer-Eisen-Legierung auf einen mit Petroleum oder
Benzin getr&auml;nkten Docht &uuml;berspringen, so entsteht eine dauernde
Flamme. Diese als <span class="spaced">Feuertr&auml;ger</span> oder Pyrophore bezeichneten
Legierungen nutzen sich sehr wenig ab und werden wegen ihrer guten
Eigenschaften als Zigarrenanz&uuml;nder und f&uuml;r &auml;hnliche Zwecke gern
verwendet. Ob sie in der Zukunft eine bedeutende Rolle spielen
werden, bleibt abzuwarten.<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a></p>

<p>So hat die Chemie den Menschen bef&auml;higt, mit jenen Urm&auml;chten
der Natur zu wetteifern, die die Erde aus dem Innern heraus erbeben
machen, die auf der Sonne ihr wildes Spiel treiben, die Welten
zertr&uuml;mmern, um Welten aufzubauen. Aber der Mensch ist darin
der Natur gleichgekommen, ja man m&ouml;chte fast sagen, er hat sie
&uuml;bertroffen, da er die M&auml;chte, die er in der Form von Sprengstoffen
erzeugt, gefesselt, gebunden und derart unter seine Herrschaft
gebracht hat, da&szlig; sie genau die von ihm verlangte Arbeit leisten und
die erwartete Wirkung eintreten lassen. Ja, er hat sie so geb&auml;ndigt
und in gew&uuml;nschter St&auml;rke gestaltet, da&szlig; sie in Form von Z&uuml;ndholzchen
von jedem Kinde gehandhabt werden k&ouml;nnen und in Form von
Raketen und Feuerwerken in genau vorherbestimmten Formen und
Farben gegen den Himmel steigen, aus dem Prometheus das erste
Feuer zur Erde brachte.</p>

<p>Hat diese Wirkung ins Gro&szlig;e und Ferne, die durch die Chemie
erm&ouml;glicht wurde, unser Interesse in hohem Ma&szlig;e gefesselt, so verdient
die Wirkung, die uns die Chemie auf das Kleine und Nahe
aus&uuml;ben l&auml;&szlig;t, nicht minder unsere Aufmerksamkeit. In der Tat,
es ist nicht weniger bedeutsam, die Vorg&auml;nge unseres Leibes sowie
unser k&ouml;rperliches Wohlbefinden zu beherrschen und k&ouml;rperliche
Sch&auml;den, Gebrechen und Leiden zu beseitigen, als Felsen zu durchbohren
und Weltmeere miteinander zu verbinden.</p>

<p>Es ist bemerkenswert, da&szlig; mit dem Aufbl&uuml;hen der Chemie auch
die Medizin einen ungeheuren Aufschwung nahm und aus dem
Gebiete der Wunder und des Aberglaubens einen H&ouml;henflug im Reich
der Wissenschaft antrat, der heute noch nicht beendet ist. Die Zeiten,
<span class='pagenum'><a name="Page_48" id="Page_48">[48]</a></span>
wo man, abergl&auml;ubischer &Uuml;berlieferung folgend, gegen Rheumatismus
ein paar Kastanien bei sich trug, das Sch&ouml;llkraut wegen seines gelben
Saftes gegen Gelbsucht, die rotgefleckten Bl&auml;tter des Wasserbluts
wegen ihrer F&auml;rbung als Wundmittel, die stacheligen Bl&auml;tter der
Distel ihrer Stacheln wegen gegen Seitenstechen empfahl, sind vor&uuml;ber
und damit auch die Zeiten der Beschw&ouml;rungen und Alraune.
Man ist gr&uuml;ndlicher geworden und haftet nicht mehr an der oberfl&auml;chlichen
Erscheinung. Seitdem man die Ursache der Gelbsucht
kennt, sucht man Mittel, diese <span class="spaced">Ursache</span> zu beheben und ist nicht
mehr damit zufrieden, dem Gelbs&uuml;chtigen irgendeine gelbe Fl&uuml;ssigkeit
einzugeben. Seit es W&ouml;hler 1828 gelang, den bis dahin nur
im Tierk&ouml;rper vorgefundenen Harnstoff k&uuml;nstlich darzustellen, ist die
Fabel, da&szlig; die Vorg&auml;nge des K&ouml;rpers nicht den chemischen, sondern
ganz eigenartigen Lebensgesetzen folgen, immer mehr entkr&auml;ftet und
widerlegt worden. Heute wei&szlig; man, da&szlig; der lebende Organismus
denselben chemischen Gesetzen untersteht wie die sogenannten anorganischen
Stoffe. Erst auf Grund dieser Erkenntnis konnte man die
Chemie der Vorg&auml;nge im tierischen K&ouml;rper recht studieren und
chemischen M&auml;ngeln des Organismus mit chemischen Hilfsmitteln
begegnen. Erst seitdem man die Chemie des Blutes kennt, l&auml;&szlig;t sich
Bleichsucht und Blutarmut erfolgreich behandeln. Erst seitdem man
die S&auml;fte des Magens gr&uuml;ndlich erforscht hat, kann man den &bdquo;chemischen&ldquo;
Magenbeschwerden beikommen. Erst seitdem man die Chemie
des Verdauungsprozesses genau kennt, ist man in der Lage, dem
Zuckerkranken die entsprechende Kost vorzuschreiben.</p>

<p>Eine gro&szlig;e Menge neuer Heilmittel ist aus demselben Stoff
durch &auml;hnliche Prozesse dargestellt worden, dem wir auch die Anilinfarben
verdanken, aus dem Steinkohlenteer, der also gleichsam ein
Extrakt nicht nur der Farbenpracht, sondern auch der Heilkraft
einer l&auml;ngst vergangenen Pflanzenwelt ist. Die Wirkungsweise dieser
neuen Heilmittel ist durch gr&uuml;ndliche Proben festgestellt worden. Von
den nach Tausenden z&auml;hlenden Medikamenten dieser Art seien hier
beispielsweise das Aspirin, Phenazetin, Pyramidon, Migr&auml;nin, Veronal,
Melubrin und Sulfonal genannt (Abb.&nbsp;<a href="#abb20">20</a>).</p>

<p>Auch die Pflanzen- und Tierwelt bietet die Mittel zur Herstellung
medizinisch wertvoller Substanzen. So werden aus den
Bl&auml;ttern der tropischen Kokapflanze das bet&auml;ubende Kokain, aus tierischen
Organen das blutdruckerh&ouml;hende Adrenalin usw. gewonnen.</p>

<p><span class='pagenum'><a name="Page_49" id="Page_49">[49]</a></span>
Noch wunderbarer als die Wirkung dieser Mittel sind die Erfolge
der sogenannten Serumchemie, die haupts&auml;chlich auf dem Gebiete
der durch Bakterien verursachten Krankheiten gro&szlig;e Triumphe zu
verzeichnen hat. Das Serum, die Blutfl&uuml;ssigkeit, in der die roten
und wei&szlig;en Blutk&ouml;rperchen umherschwimmen, ist, gleichsam als Auszug
und Tr&auml;ger des Lebens, von der Natur mit au&szlig;erordentlichen
Kr&auml;ften und einem besonders starken &bdquo;Lebenswillen&ldquo; bedacht worden.
Es hat den Willen, sich zu erhalten, sich gesund zu erhalten. Und es
wehrt sich mit seiner ganzen Kraft gegen den Einfall einer fremden
Macht. Es sind im Serum Schutzmittel enthalten, die eingewanderte
Bakterien abzut&ouml;ten verm&ouml;gen. Ein Einfall <span class="spaced">Gift</span> ausscheidender,
krankheitserregender Bakterien in das Blut wird von dem Serum
mit der sofortigen Erzeugung von Gegengiften beantwortet, die die
Giftwirkung der Bakterien aufheben. So k&auml;mpft das Serum mit der
Krankheit; sein Sieg bedeutet Leben, seine Niederlage Tod.</p>

<div>
<a name="abb20" id="abb20"></a>
</div>
<div class="figcenter" style="width: 600px;">
<img src="images/abb20.jpg" width="600" height="431" alt="" title="" />
<span class="caption">Abb. 20. Verpackungssaal der Firma<br />
Farbenfabriken vormals Friedrich Bayer&nbsp;&amp;&nbsp;Co.&nbsp;A.-G., Elberfeld.</span>
</div>

<p>Hier hat nun die Chemie eingegriffen und es ist ihr gelungen,
ihr hohes staunensw&uuml;rdiges Ziel zu erreichen, n&auml;mlich die Wehrkraft
<span class='pagenum'><a name="Page_50" id="Page_50">[50]</a></span>
des Serums zu erh&ouml;hen. Wird n&auml;mlich das Gift krankheitserregender
Bakterien zun&auml;chst in ganz kleinen, dann allm&auml;hlich steigenden
Mengen einem gesunden Tiere, z.&nbsp;B. einem Pferde, in die Adern
eingespritzt, so erzeugt das Serum dieses Tieres wachsende Mengen
von Gegengift, so da&szlig; es an &bdquo;Wehrkraft&ldquo; stets zunimmt. Wird nun
ein solches Tierserum unter die Haut eines an der entsprechenden
Krankheit leidenden Menschen eingespritzt, so wird die &bdquo;Wehrkraft&ldquo;
des Serums dieses Menschen ebenfalls bedeutend erh&ouml;ht (Diphtherieheilserum).</p>

<p>Die Medizin ist &uuml;berdies durch die von der Chemie erzeugten
zahlreichen, wirksamen und billigen mikrobenvernichtenden Desinfektionsmittel,
wie Karbol, Chlorkalk, Sublimat, Ozon, Lysol,
gef&ouml;rdert worden. Sp&auml;terhin hat man die Desinfektion in der Form
von Konservierungsmitteln auch auf das Gebiet der Nahrungsmittel
&uuml;bertragen und zwar zur Hintanhaltung der F&auml;ulnis, der G&auml;rung
usw. Unter den &uuml;blichen Konservierungsmitteln sind besonders Salizyls&auml;ure,
Borax und Formaldehyd zu nennen.</p>

<p>Aber nicht nur auf dem Gebiete der Heilkunde hat die Chemie
f&uuml;r das Leben und die Sicherheit des Menschen Gro&szlig;es getan,
sondern sie hat sich auch auf dem ihr scheinbar ferner liegenden
Gebiete des Gerichtswesens verdient gemacht. Sie hat gegen den
Aberglauben gek&auml;mpft, Recht und Schuldlosigkeit zu Ehren gebracht
und den Verbrecher eingesch&uuml;chtert. So wei&szlig; man heute, da&szlig; Erkrankungen
infolge Genusses von Wurst, Fischen, Austern oder Fleisch
meist nicht die Folge absichtlicher Vergiftungen sind, sondern darin
ihren Grund haben, da&szlig; diese tierischen Stoffe, wenn sie faulen,
gef&auml;hrliche Gifte, die sogenannten Leichengifte, in sich anh&auml;ufen. Die
Chemie hat ferner Mittel und Wege gefunden, Menschenblut, selbst
in kleinsten Spuren, als solches zu erkennen und scharf von jedem
anderen Tierblute zu unterscheiden. Diese M&ouml;glichkeit, die tierischen
Blutarten mit Gewi&szlig;heit voneinander zu unterscheiden, ist der Serumchemie
zu verdanken. Gr&uuml;ndliche Untersuchungen auf diesem Gebiete
haben ergeben, da&szlig; ein mit Menschenblut geimpftes Kaninchen ein
Serum liefert, das nur mit klarer Menschenblutl&ouml;sung einen Niederschlag
gibt, w&auml;hrend Impfung mit Ochsenblut ein nur Ochsenblut
f&auml;llendes, Impfung mit Schweineblut nur Schweineblut f&auml;llendes
Serum hervorbringt. Dadurch kann man das Blut einer Tierart von
dem jeder anderen Tierart gut unterscheiden. Allerdings mu&szlig; man
<span class='pagenum'><a name="Page_51" id="Page_51">[51]</a></span>
sich hierbei vor Augen halten, da&szlig; verwandte Tiergattungen gleichartige,
wenn auch nicht gleich starke F&auml;llungen mit den betreffenden
Serumarten ergeben. So f&auml;llt Schweine-Kaninchen-Serum auch
Wildschweinblut, Pferde-Kaninchen-Serum Eselblut, Menschen-Kaninchen-Serum
auch Affenblut aus.</p>

<p>Hier wird die entwicklungsgeschichtliche Tierforschung unmittelbar
von den Ergebnissen der Serumchemie angeregt und befruchtet.
Denn die eben angef&uuml;hrten Ergebnisse belehren uns &uuml;ber die Verwandtschaft
der Tiergattungen und erleichtern so die Aufstellung eines
wirklich richtigen Stammbaums der Tierwelt. Sie zeigen, da&szlig; das
Blut <span class="spaced">einer</span> Gattung f&uuml;r die <span class="spaced">andere</span> Gift ist, da&szlig; die Essenz der
Fruchtbarkeit der einen Art f&uuml;r die andere Art und f&uuml;r jede andere
Art eine Essenz der Unfruchtbarkeit und des Todes ist, und da&szlig; das
jeder Gattung eigent&uuml;mliche Serum ein Schutzwall ist, den die Natur
zum Zweck der Erhaltung um die Gattung gezogen hat. Nur
die Entstehung dieser Schutzmittel erm&ouml;glicht die Entstehung der
Arten aus gemeinsamem Ursprung, und nur die Erhaltung
dieser Schutzmittel die Erhaltung der Arten. Nur dadurch ist es
erkl&auml;rlich, da&szlig; Pferd und Esel nur eine unfruchtbare Nachkommenschaft
hervorbringen, und da&szlig; Tiere, die in der Verwandtschaftsreihe
noch weiter auseinanderstehen, eine Nachkommenschaft &uuml;berhaupt
nicht hervorbringen k&ouml;nnen. Daher ist in instinktiver Voraussicht der
Unnat&uuml;rlichkeit einer Verbindung auch zwischen den gro&szlig;en Rassen
der Menschheit eine gegenseitige Abneigung zu finden.</p>

<p>Ohne dieses Schutzmittel der Natur w&uuml;rden im Laufe der Zeit
nicht nur alle menschlichen Rassen in eine aufgehen, sondern auch die
Tiergattungen w&uuml;rden Schritt f&uuml;r Schritt, langsam und allm&auml;hlich
sich miteinander vermischen und eine gleichf&ouml;rmige Gattung bilden.
&Auml;hnliches w&uuml;rde in der Pflanzenwelt Platz greifen, und offenbar w&uuml;rde
dann auch die leblose Welt die Kraft, sich dem Charakter des Stoffes
gem&auml;&szlig; zu gestalten, das hei&szlig;t, zu kristallisieren, verlieren und im
Zustande einer Urmischung verharren. So verk&ouml;rpert die Kristallgestalt
der Gesteine, das Eiwei&szlig; der Pflanzen und das Serum der
Tiere, den gestaltenden, vom Allgemeinen zum Besonderen gehenden
Trieb der Natur, den Willen des formenden Lebens. Sie erm&ouml;glichen
es, da&szlig; aus gro&szlig;em, festem, gleichf&ouml;rmigem Grundstoff die Natur
sich vielgestaltig und mannigfaltig erhebt, wie die tausend T&uuml;rmchen,
M&auml;nnchen und Ungeheuer eines gotischen Domes.</p>

<p><span class='pagenum'><a name="Page_52" id="Page_52">[52]</a></span>
Nach dieser kleinen Abschweifung wollen wir nun auf ein neues
Gebiet der &bdquo;Romantik&ldquo; der Chemie &uuml;bergehen, auf die <span class="spaced">Wohlger&uuml;che
und Riechstoffe</span>.</p>

<div>
<a name="abb21" id="abb21"></a>
</div>
<div class="figleft" style="width: 171px;">
<img src="images/abb21.jpg" width="171" height="260" alt="" title="" />
<span class="caption">Abb. 21. Destillierblase.</span>
</div>

<p>Schon die &auml;ltesten Kulturv&ouml;lker Asiens sammelten die in der
Natur vorkommenden wohlriechenden Kr&auml;uter, sch&auml;tzten sie als
Kostbarkeit und boten sie als h&ouml;chste Gabe dem Heiligsten und Liebsten,
den G&ouml;ttern und den Toten dar. Wohlriechende Stoffe, wie
Weihrauch, Zimt, Myrrhen usw., wurden den G&ouml;ttern als Rauchopfer
dargebracht und zum Einbalsamieren der Toten verwendet.</p>

<p>Erst sp&auml;ter kam die Sitte oder vielmehr die Unsitte auf, dem
eigenen lebenden Leib durch fremdartige Riechstoffe &bdquo;Wohlgeruch&ldquo;
zu verleihen, eine Unsitte, die bei den Griechen und R&ouml;mern in den
wahnsinnigsten Luxus ausartete, die V&ouml;lker zur Befriedigung unn&uuml;tzer,
erk&uuml;nstelter Bed&uuml;rfnisse verleitete, ihre Gedanken auf Nichtigkeiten
lenkte, ihr Mark entnervte und schlie&szlig;lich den Baum ihres
Lebens vom Wipfel herab bis zur Wurzel t&ouml;dlichem Siechtum preisgab.</p>

<p>So sind diese Riechstoffe, in h&ouml;herem Grade als die anderen
Gaben der Natur und der sie benutzenden Chemie, ein zweischneidiges
Schwert. Geister, die nur ein weiser Zaubermeister, aber niemals
ein t&ouml;richter Zauberlehrling lenken kann. Denn bei diesem wird aus
dem gefesselten Ma&szlig; unbeschr&auml;nkte Ma&szlig;losigkeit: in der Hand des
der Zucht entbehrenden Zauberlehrlings wird der n&uuml;tzliche Sprengstoff
ein Mittel zu vernichtender Revolution, das heilsame Morphium
f&uuml;hrt zum Morphinismus, und die Farbe,
ohne Sinn, als Selbstzweck angewendet, verdirbt
sowohl den Geschmack als die Kunst.</p>

<p>Auch auf dem Gebiet der Riechstoffe ist
jahrtausendelang, bis zum Erwachen der modernen
Chemie, ein Stillstand zu verzeichnen,
man war mit den von der Natur dargebotenen
Riechstoffen zufrieden und verst&auml;rkte
sie nur durch die altbekannte Kunst
des Destillierens (Abb.&nbsp;<a href="#abb21">21</a>).</p>

<p>Erst im neunzehnten Jahrhundert
wurde die wichtige Tatsache entdeckt, da&szlig;
die pflanzlichen Riechstoffe, die sogenannten
&auml;therischen &Ouml;le, den Pflanzen durch Dampf,
sogenannte Dampfdestillation, entzogen werden,
da&szlig; sie nach der Abk&uuml;hlung des
<span class='pagenum'><a name="Page_53" id="Page_53">[53]</a></span>
Dampfes auf dem kondensierten Wasser schwimmen und so leicht
abgesch&ouml;pft werden k&ouml;nnen. Dies gab der Riechstoffindustrie, z.&nbsp;B.
der Fabrikation des K&uuml;mmel&ouml;les, einen neuen Aufschwung. Andere
Riechstoffe, wie Bergamott&ouml;l, Zitronen&ouml;l, Pomeranzen&ouml;l, werden durch
Auspressen der Fruchtschalen gewonnen. Bl&uuml;tenparf&uuml;me werden entweder
durch erw&auml;rmtes Fett oder durch gewisse L&ouml;sungsmittel, wie
Benzin, Chloroform usw., &bdquo;ausgezogen&ldquo;, und hierauf das L&ouml;sungsmittel
durch W&auml;rme abgetrieben, so da&szlig; der Riechstoff hinterbleibt
(Abb.&nbsp;<a href="#abb22">22</a>, <a href="#abb23">23</a>).</p>

<div>
<a name="abb22" id="abb22"></a>
</div>
<div class="figcenter" style="width: 400px;">
<img src="images/abb22.jpg" width="400" height="252" alt="" title="" />
<span class="caption">Abb. 22. Aus der Fabrik &auml;therischer &Ouml;le Schimmel &amp; Comp., Miltitz-Leipzig.</span>
</div>

<p>Solche &bdquo;Blumenausz&uuml;ge&ldquo; sind nat&uuml;rlich sehr kostspielig, da sehr
gro&szlig;e Bl&uuml;tenmengen zur Herstellung nennbarer Riechstoffmengen
erforderlich sind. Zur Fabrikation von 1&nbsp;Kilogramm Orangenbl&uuml;ten- oder
Rosenbl&uuml;tenauszug sind 700&nbsp;Kilogramm frische Bl&uuml;ten, zur
Herstellung von 1&nbsp;Kilogramm Veilchenbl&uuml;tenauszug, der einen Wert
von &uuml;ber 3000&nbsp;Mark hat, 1000&nbsp;Kilogramm Bl&uuml;ten n&ouml;tig.</p>

<div>
<a name="abb23" id="abb23"></a>
</div>
<div class="figcenter" style="width: 400px;">
<img src="images/abb23.jpg" width="400" height="243" alt="" title="" />
<span class="caption">Abb. 23. Aus der Fabrik &auml;therischer &Ouml;le Schimmel &amp; Comp., Miltitz-Leipzig.</span>
</div>

<p>Nur die s&uuml;dliche Natur verschwendet an ihre Flora die Wohlger&uuml;che
in reichlicher Weise. Die nordische Natur ist karger. So ist
denn in dieser Hinsicht Frankreich und Italien wohl versorgt, Deutschland
aber infolge seiner Lage auf die s&uuml;dlichen L&auml;nder angewiesen.
Deshalb hat es mit aller Kraft versucht, durch die Chemie sich zu
<span class='pagenum'><a name="Page_54" id="Page_54">[54]</a></span>
verschaffen, was ihm die Natur versagt hat, so hat es &bdquo;k&uuml;nstliche
Riechstoffe&ldquo; hergestellt, aus dem billigen &Ouml;l des indischen Zitronengrases
das kostbare Veilchenparf&uuml;m, Jonon, aus dem gew&ouml;hnlichen
Nelken&ouml;l den wertvollen Riechstoff der Vanille, das Vanillin, aus
dem Terpentin&ouml;l das fliederduftige Terpineol, aus dem als Safrol
bekannten &Ouml;l das angenehme Heliotropin.</p>

<p>Ist die Farbenpracht und die Heilkraft der Steinkohlenpflanzenwelt
in den Teerfarbstoffen und den modernen Heilmitteln wiedererstanden,
so haben die Chemiker auch den alten Duft aus dem Steinkohlenteer
hervorgezaubert und eine Reihe feiner Riechstoffe daraus
dargestellt, indem sie die Karbols&auml;ure, das Benzol, das Toluol, die
Salizyls&auml;ure usw. verarbeiteten. So liefert die Karbols&auml;ure das
Wintergr&uuml;n&ouml;l, das Benzol einen Jasminduft, das Toluol ein k&uuml;nstliches
Bittermandel&ouml;l und ein Zimt&ouml;l und die Salizyls&auml;ure den als
Cumarin bezeichneten Heu- und Waldmeistergeruch.</p>

<p>Eine gro&szlig;e Verwendung finden alle diese Riechstoffe in der
Toiletteseifenindustrie. Die gew&ouml;hnliche, grobe Seife wird durch
Kochen von Fetten mit &Auml;tznatron dargestellt, wobei man das n&uuml;tzliche
Glyzerin als Abfallstoff erh&auml;lt. Den so dargestellten Seifen
werden zur Verwandlung in Toiletteseifen Riechstoffe zugesetzt, um
<span class='pagenum'><a name="Page_55" id="Page_55">[55]</a></span>
das Waschen und Sichreinigen zu einer nicht nur n&uuml;tzlichen, sondern
auch angenehmen T&auml;tigkeit zu machen.</p>

<p>Wir haben nun verschiedentlich die mit Hilfe der Chemie erlangten
Luxusgaben der Pflanzenwelt betrachtet, die einer bequemeren
und sch&ouml;neren Ausgestaltung unseres Leben dienen. Doch d&uuml;rfen wir
dar&uuml;ber nicht die notwendigen Gaben vergessen, ohne die ein tierisches
Leben und eine menschliche Kultur nicht m&ouml;glich ist. Die g&uuml;tige Allmutter
Natur bringt das n&auml;hrende Weizenkorn hervor, dem die
Kraft innewohnt, in einen hohen, &auml;hrenbeschwerten Halm auszuwachsen,
wenn es in dem &bdquo;richtigen&ldquo; Boden ruht. Der Mensch ackert
und streut seine Saat und hofft &bdquo;da&szlig; sie entkeimen werde zum Segen
nach des Himmels Rat&ldquo;. Und lange, lange Zeit wird er auf gutem
Ackerboden in dieser Hoffnung nicht entt&auml;uscht. Reichlich und gern
bringt da die Natur das Gew&uuml;nschte hervor. Aber nach und nach
ermattet auch der Acker, die Ernte wird k&uuml;mmerlicher, und schlie&szlig;lich
versagt der Boden ganz, selbst wenn die Saat noch so kr&auml;ftig und
gesund ist.</p>

<p>Das Weizenkorn gleicht eben einem S&auml;ugling. Es hat die Kraft,
gro&szlig; zu werden, aber nur, wenn ihm genug Nahrung zugef&uuml;hrt wird.
Und eben das, was f&uuml;r den S&auml;ugling die Mutterbrust, ist f&uuml;r das
Weizenkorn der Ackerboden. Ist die Mutterbrust milcharm, so gedeiht
der S&auml;ugling ebensowenig wie das Weizenkorn im ersch&ouml;pften Ackerboden.</p>

<p>Das haben die Ackerbauer l&auml;ngst gemerkt. Sie f&uuml;hlten, da&szlig;
sie mit der geernteten Frucht ein unbekanntes Etwas dem Boden
entziehen. Und so gaben sie, um die Kraft des Ackers zu erhalten,
ihm das, was von der Ernte schlie&szlig;lich &uuml;brig blieb, den tierischen
D&uuml;nger, wieder zur&uuml;ck. Die Wissenschaft selbst h&auml;tte nichts besseres
raten k&ouml;nnen, als D&uuml;ngen des Ackers.</p>

<p>Noch etwas lehrt den Bauer eine einfache &Uuml;berlegung, f&uuml;r die
erst nach jahrtausendelanger &Uuml;bung von der Wissenschaft eine befriedigende
Erkl&auml;rung gefunden wurde. N&auml;mlich, da&szlig; der in die Erde
versenkte Teil der Pflanze atmet und offenbar im Laufe der Zeit
den Ackerboden vergiftet. Instinkt und Erfahrung, Zufall und &Uuml;berlegung
lehrten ihn die Notwendigkeit der Ackerl&uuml;ftung, des Pfl&uuml;gens.</p>

<p>Die Anschauung des Ackerbauers, da&szlig; die Nahrung der Pflanze
im Ackerboden enthalten sei und diesem&nbsp;&ndash; soll der Acker fruchtbar
bleiben&nbsp;&ndash; stets zugef&uuml;hrt werden m&uuml;sse und zwar in demselben
Ausma&szlig;e, wie sie mit der Ernte fortgef&uuml;hrt werde, wurde durch
<span class='pagenum'><a name="Page_56" id="Page_56">[56]</a></span>
die chemischen Forschungen des gro&szlig;en Justus Liebig best&auml;tigt, aufgekl&auml;rt
und vervollkommnet, und damit eine neue Wissenschaft,
die <span class="spaced">Agrikulturchemie</span>, begr&uuml;ndet.</p>

<p>Die Grundlehre dieser &bdquo;Ackerbauchemie&ldquo; ist die Tatsache, da&szlig;
das Skelett der Pflanze, dessen sie zu ihrem Gedeihen ebenso bedarf
wie der Mensch, aus mineralischen Stoffen aufgebaut ist. Wenn wir
einen Halm oder ein Weizenkorn verbrennen, so hinterbleibt stets
ein mineralischer R&uuml;ckstand, eine Asche, die eben vom Ackerboden
herr&uuml;hrt. Es werden also mit jeder Ernte dem Acker gro&szlig;e Mengen
gewisser wichtiger Minerale entzogen, so da&szlig; der Boden stetig &auml;rmer
an diesen Stoffen wird. Die meisten von ihnen, z.&nbsp;B. die Kiesels&auml;ure,
sind &uuml;berall in reichlichem Ma&szlig;e vorhanden, so da&szlig; eine
Ersch&ouml;pfung kaum jemals eintritt. Gewisse andere Stoffe hingegen,
die ebenfalls f&uuml;r den Aufbau des Pflanzenk&ouml;rpers unentbehrlich sind,
z.&nbsp;B. Kali, Phosphors&auml;ure und Stickstoff&nbsp;&ndash; dieser entweder in der
Form von Ammoniak oder Salpeter&nbsp;&ndash; sind sp&auml;rlicher vorhanden,
so da&szlig; sie einem regelm&auml;&szlig;ig benutzten Ackerboden stets wieder zugef&uuml;hrt
werden m&uuml;ssen, da sonst eine rasche Abnahme der Fruchtbarkeit
des Bodens eintritt. Die Chemie hat gezeigt, da&szlig; ein Boden,
dem alles Kali, alle Phosphors&auml;ure und aller Stickstoff entzogen sind,
keinen Samen zur Entwicklung bringen kann, sie hat gezeigt, wie
vom Vorhandensein dieser Stoffe der Blattreichtum, die Halmgr&ouml;&szlig;e
und der K&ouml;rnerreichtum der Pflanze abh&auml;ngt. Man hat genau
berechnet, wieviel Kali, wieviel Phosphors&auml;ure, wieviel Stickstoff mit
jeder Ernte aus einem Hektar Ackerlandes weggef&uuml;hrt wird, also
wieviel von jedem Bestandteile dem Acker wieder zugef&uuml;hrt werden
mu&szlig;, wenn die Ergiebigkeit des Bodens nicht vermindert werden
soll. Man hat gefunden, da&szlig; diese Stoffe in rein mineralischer
Form als Kalisalz, als l&ouml;slicher phosphorsaurer Kalk, als Salpeter,
als schwefelsaures Ammoniak zugef&uuml;hrt, ebensogut wirken wie der
nat&uuml;rliche D&uuml;nger, und man ist aus diesem Grunde heute fast ganz
zur Verwendung der k&uuml;nstlichen D&uuml;ngemittel &uuml;bergegangen. Dies
ist insbesondere durch das ungeheure Anwachsen der Gro&szlig;st&auml;dte n&ouml;tig
geworden, die den gr&ouml;&szlig;ten Teil des auf dem Lande erzeugten Getreides
verzehren, so da&szlig; infolge dieser &ouml;rtlichen Scheidung zwischen
Erzeugung und Verbrauch an eine Zur&uuml;ckf&uuml;hrung des tierischen
D&uuml;ngers nicht mehr zu denken war, zumal dieser durch die heute
&uuml;blichen gro&szlig;st&auml;dtischen Abwasseranlagen und die damit verbundene
<span class='pagenum'><a name="Page_57" id="Page_57">[57]</a></span>
gro&szlig;e Verd&uuml;nnung mit Wasser f&uuml;r die Landwirtschaft kaum mehr
nutzbringend verwendet werden kann.</p>

<p>Der Urwald mit seinem jungfr&auml;ulich fruchtbaren Boden bedarf
keiner D&uuml;ngung. Denn solange er Urwald bleibt und kein Baumstamm
aus ihm hinausgeschafft wird, wird er durch die pflanzlichen
Kadaver ged&uuml;ngt, die im Tode dem Boden die Mineralstoffe wieder
zur&uuml;ckerstatten, die sie ihm w&auml;hrend ihres Lebens entzogen haben.
Es bleibt eben alles an Ort und Stelle. Nichts wird weggef&uuml;hrt.
Mit Ackerland verh&auml;lt es sich anders. Will man da stets dieselben
Ertr&auml;ge haben, so mu&szlig; der mineralische Gehalt der Ernte stets wieder
ersetzt werden. Dieser Ersatz ist nat&uuml;rlich bei verschiedenen Pflanzen
verschieden. So beanspruchen Zuckerr&uuml;be und Tabak besonders viel
Kali, H&uuml;lsenfr&uuml;chte und Getreidearten besonders viel Phosphors&auml;ure.</p>

<div>
<a name="abb24" id="abb24"></a>
</div>
<div class="figcenter" style="width: 600px;">
<img src="images/abb24.jpg" width="600" height="293" alt="" title="" />
<span class="caption"><span class="antiqua">O</span>&nbsp;=&nbsp;ohne D&uuml;nger. <span class="antiqua">KPN</span>&nbsp;=&nbsp;Kali, Phosphors&auml;ure u. Stickstoff.
<span class="antiqua">PN</span>&nbsp;=&nbsp;Phosphors&auml;ure u. Stickstoff.<br />
Abb. 24. Geranien ohne und mit D&uuml;ngung.</span>
</div>

<p>Der Ackerbauchemie ist die interessante Entdeckungen verdanken,
da&szlig; das erforderliche Verh&auml;ltnis von Kali (<span class="antiqua">K</span>) zu
<span class="ins" title="Phosphors&auml;ure (S)">Phosphors&auml;ure (<span class="antiqua">P</span>)</span>
und Stickstoff (<span class="antiqua">N</span>), f&uuml;r jede Pflanze ganz bestimmt ist, und da&szlig; sich der Ertrag
nach der vorhandenen Menge des &bdquo;ungen&uuml;genden&ldquo; Stoffes richtet,
und zwar in folgender Weise: Ist in einem Ackerboden Kali und Phosphors&auml;ure
in gen&uuml;gender, Stickstoff hingegen in ungen&uuml;gender Menge
vorhanden, so richtet sich der Ertrag ausschlie&szlig;lich nach der vorhandenen
Stickstoffmenge. Dieses Gesetz wird durch das folgende noch
weiter erg&auml;nzt: Es ist nicht m&ouml;glich, durch erh&ouml;hte Zufuhr von Kali,
Phosphors&auml;ure und Stickstoff den Ertrag bis ins Unendliche zu
<span class='pagenum'><a name="Page_58" id="Page_58">[58]</a></span>
erh&ouml;hen. Von einem gewissen Punkte an bewirkt eine vermehrte
D&uuml;ngerzufuhr keine Erh&ouml;hung des Ertrages. Dies ist leicht begreiflich,
wenn wir bedenken, da&szlig; die mineralischen Stoffe nur das Skelett
der Pflanze liefern, da&szlig; aber ihr &bdquo;Fleisch und Fett&ldquo; aus der Atmosph&auml;re
gebildet wird, und da&szlig; die Pflanze infolge ihrer Organisation
nur mit einer gewissen Geschwindigkeit und nur bis zu einer bestimmten
Grenze wachsen kann. In dieser Hinsicht verh&auml;lt sich der Pflanzenk&ouml;rper
genau so wie der tierische K&ouml;rper (Abb.&nbsp;<a href="#abb24">24</a>, <a href="#abb25">25</a>).</p>

<div>
<a name="abb25" id="abb25"></a>
</div>
<div class="figcenter" style="width: 600px;">
<img src="images/abb25.jpg" width="600" height="280" alt="" title="" />
<span class="caption">Ohne Kali.&nbsp;&nbsp;&nbsp;Mit Kali.&nbsp;&nbsp;&nbsp;Unged&uuml;ngt.<br />
Abb. 25. D&uuml;ngung von Getreide.</span>
</div>

<p>Die moderne Kunstd&uuml;ngerindustrie ist also von der gr&ouml;&szlig;ten
Bedeutung f&uuml;r die Ern&auml;hrung des Menschen. Sie ist ein wahrer
Zauberstab. Sie holt das Kali aus den tiefen Sch&auml;chten von Sta&szlig;furt
und benutzt damit das Ergebnis vergangener geologischer Zeiten, ein
ausgetrocknetes Seewasserbecken (600&nbsp;000&nbsp;Waggons Kalid&uuml;nger werden
auf diese Weise j&auml;hrlich in Deutschland gewonnen). Sie mahlt
die wegen ihres Phosphorgehaltes wertvollen Knochenabf&auml;lle, ferner
die unter dem Namen Thomasmehl bekannten phosphorhaltigen
Schlacken der Stahlindustrie und benutzt sie zur F&ouml;rderung des
Ackers. Ganze Berge mineralischen Phosphates aus Afrika und
Amerika werden durch einfache Behandlung mit Schwefels&auml;ure in
das als D&uuml;nger &uuml;beraus gesch&auml;tzte Superphosphat verwandelt. Auch
des kostbaren Guanos soll Erw&auml;hnung getan werden, der in der
Hauptsache aus Exkrementen von V&ouml;geln hervorgegangen, auf einigen
Inseln nahe an der Westk&uuml;ste S&uuml;damerikas gro&szlig;e Lagerst&auml;tten
bildet und von da in Schiffsladungen nach Europa verschickt wird.</p>

<p><span class='pagenum'><a name="Page_59" id="Page_59">[59]</a></span>
Bis vor einigen Jahrzehnten war der Chilisalpeter der einzige
&bdquo;k&uuml;nstliche&ldquo; Stickstoffd&uuml;nger. Auch heute noch ist er von der gr&ouml;&szlig;ten
Bedeutung, doch wird ihm nach und nach der Rang von anderen
Stickstoffd&uuml;ngemitteln abgelaufen. In erster Linie steht da das
schwefelsaure Ammoniak, das als Nebenprodukt der Leuchtgasfabrikation
und Kokserzeugung erhalten wird, indem man das im Leuchtgas
und Koksofengas enthaltene Ammoniak durch Waschen des
Gases mit Schwefels&auml;ure in schwefelsaures Ammoniak &uuml;berf&uuml;hrt. Der
Stickstoff dieses schwefelsauren Ammoniaks ist also nichts anderes
als der Stickstoff der verarbeiteten Kohle, also der in vergangenen
Zeitr&auml;umen durch die Pflanzenwelt angesammelte Stickstoff&nbsp;&ndash; eine
Konserve der Natur.</p>

<p>Bei der gro&szlig;en Nachfrage nach Stickstoffd&uuml;nger darf es nicht
wundernehmen, da&szlig; die Chemie mit Nachdruck neue Stickstoffd&uuml;nger
zu bilden suchte und vor allem bestrebt war, den tr&auml;gen Stickstoff,
der den Hauptbestandteil unserer Atmosph&auml;re ausmacht, in eine n&uuml;tzliche,
von den Pflanzen aufnehmbare Stickstoffverbindung &uuml;berzuf&uuml;hren
und so eine schier unendliche, &uuml;berall zug&auml;ngliche Vorratskammer
zu er&ouml;ffnen. Die Herstellung solcher Erzeugnisse ist auch
wirklich gelungen. So erh&auml;lt man durch &Uuml;berleiten von Stickstoff
&uuml;ber feingepulvertes, erhitztes Kalziumkarbid, das bekanntlich zur
Herstellung von Azetylen dient, den &bdquo;Kalkstickstoff&ldquo;, ein treffliches
D&uuml;ngemittel; durch die elektrische Kraft, die durch die gro&szlig;en Wasserkr&auml;fte
Norwegens sehr billig erzeugt werden kann und erzeugt wird,
ist ein weiteres Verfahren m&ouml;glich geworden: die Herstellung von
Salpeters&auml;ure durch Durchleiten der Luft durch den elektrischen
Flammenbogen. Hierbei entsteht zun&auml;chst das sogenannte Stickstoffoxyd,
ein Gas, das auf einfache Weise in Salpeters&auml;ure &uuml;bergef&uuml;hrt
wird.</p>

<p>Doch auch damit war der Stickstoffhunger der Menschheit
nicht befriedigt. Und mit Recht. Denn die Ersch&ouml;pfung der chilenischen
Salpeterlager und damit die Notwendigkeit, den ganzen Stickstoffbedarf
in chemischen Fabriken herzustellen, ist nur eine Frage
der Zeit. So hat man denn rastlos weiter gearbeitet und ein neues
Verfahren, das modernste, zur Herstellung von Ammoniak gefunden,
dessen chemische Bedeutung darin besteht, da&szlig; in ihm die Tr&auml;gheit des
Luftstickstoffes, sein Widerwille und Widerstand gegen irgendeine
&bdquo;Verbindung&ldquo;, auf eine einfache Art und Weise &uuml;berwunden erscheint.
<span class='pagenum'><a name="Page_60" id="Page_60">[60]</a></span>
Man hat n&auml;mlich gefunden, da&szlig; Stickstoff und Wasserstoff, wenn man
sie bei erh&ouml;hter Temperatur und unter hohem Druck durch oder &uuml;ber
gewisse &bdquo;tr&auml;gheitaufhebende&ldquo; Stoffe leitet, sich glatt zu Ammoniak
vereinigen, und es scheint, da&szlig; dieses Verfahren, das bereits in
gro&szlig;em Ma&szlig;stabe erprobt wurde, die Palme im Wettkampfe der
Stickstoffverfahren davontragen wird.</p>

<p>Diese &bdquo;tr&auml;gheitaufhebenden&ldquo; Stoffe, in der Chemie <span class="spaced">Katalysatoren</span>
genannt, sind h&ouml;chst merkw&uuml;rdige K&ouml;rper, denn durch
ihre blo&szlig;e Anwesenheit werden chemische Vorg&auml;nge bedeutend erleichtert
und beschleunigt. Sie gleichen einem guten, ermunternden
Lehrer, dessen blo&szlig;e Anwesenheit hinreicht, um Aufgaben zu l&ouml;sen,
die allein zu l&ouml;sen man nicht die Kraft h&auml;tte; sie gleichen dem Schmier&ouml;l,
das, die Reibungswiderst&auml;nde einer Maschine vermindernd, ihren
ger&auml;uschlos-kr&auml;ftigen Lauf erm&ouml;glicht. Diese Katalysatoren nehmen
keinen Anteil am chemischen Vorgang, sie &auml;ndern sich nicht, sie verlieren
ihre Wirkungskraft nicht. Es sind ganz wunderbare Stoffe,
die f&uuml;r die wissenschaftliche und technische Chemie von immer gr&ouml;&szlig;erer
Bedeutung zu werden versprechen. In gro&szlig;er Zahl sind sie im Pflanzenk&ouml;rper
wie auch im Tierk&ouml;rper vorhanden, und nur ihnen ist es
zu danken, da&szlig; die Verdauung, die im chemischen Laboratorium
viele Tage erfordern w&uuml;rde, in den Pflanzen und Tieren so rasch
vor sich geht. In der Industrie spielen die Katalysatoren seit zwanzig
Jahren, seit der Einf&uuml;hrung des katalytischen Schwefels&auml;ureprozesses
&ndash;&nbsp;den man, weil es dabei haupts&auml;chlich auf Ber&uuml;hrung (Kontakt) mit
dem Katalysator ankommt, als Kontaktproze&szlig; bezeichnet&nbsp;&ndash;, eine gro&szlig;e
Rolle. Im Vergleich zu dem alten umst&auml;ndlichen Schwefels&auml;ureverfahren
bedeutet das Kontaktverfahren eine namhafte Vereinfachung. An Stelle
der fr&uuml;her notwendigen riesigen Bleikammern sind kleine Apparate,
an die Stelle von Plumpheit ist damit Eleganz getreten, eben, weil
es durch den Katalysator&nbsp;&ndash; in diesem Falle feinverteiltes Platin
&ndash;&nbsp;m&ouml;glich wurde, den fr&uuml;her tr&auml;ge verlaufenden Vorgang der
Schwefels&auml;urebildung rascher zu gestalten und &uuml;berdies S&auml;ure in
beliebiger St&auml;rke herzustellen. Nach dem Kontaktverfahren wird
einfach schweflige S&auml;ure, das ist das Gas, das bei der Verbrennung
von Schwefel und metallischen Schwefelverbindungen entsteht, mit
Luft vermengt, &uuml;ber feinverteiltes Platin geleitet, wobei unmittelbar
das sogenannte Schwefels&auml;ureanhydrid gebildet wird.</p>

<p>Ein &auml;hnliches Verfahren, bei dem ebenfalls ein seltenes Metall
<span class='pagenum'><a name="Page_61" id="Page_61">[61]</a></span>
als Katalysator dient, wird den Stickstoffbedarf der ackerbautreibenden
Welt endg&uuml;ltig befriedigen. Denn die Rohmaterialien, die es
verwendet, der Stickstoff der Luft und der Wasserstoff des Wassers,
sind &uuml;berall in beliebigen Mengen vorr&auml;tig, so da&szlig; das Menschengeschlecht
&ndash;&nbsp;so lange es Kraft oder W&auml;rme zu erzeugen imstande ist
&ndash;&nbsp;jeder Sorge um den Stickstoffd&uuml;nger enthoben ist.</p>

<p>So f&ouml;rdert und regelt der Mensch die Arbeit der Natur, indem
er ihr, so gut er vermag, die Bausteine liefert, mit denen dann die
Meisterin die endlose Zahl von Stoffen aufbaut, die den Pflanzenk&ouml;rper
ausmachen, die S&auml;fte, die durch die Pflanze flie&szlig;en, die
Farben, die sie schm&uuml;cken, und die Wohlger&uuml;che, die sie ausatmet.</p>

<p>Unsere bisherige Wanderung hat uns gezeigt, was die Chemie,
was der Chemiker geleistet hat. Diese Leistungen und Ergebnisse
auf dem Gebiet der Industrie und Landwirtschaft erregen unsere
Bewunderung, aber um so m&auml;chtiger dr&auml;ngt sich uns die Frage auf:
Wie ist die Chemie zu diesen Erfolgen gekommen, wie arbeitet der
Chemiker, wenn er die Geheimnisse der Natur ergr&uuml;nden, neue Stoffe
darstellen oder die Herstellungsweise bereits bekannter Stoffe verbessern
will? Wodurch gelingt es ihm das scheinbar Unfa&szlig;bare zu
fassen, das scheinbar Unbestimmte zu bestimmen?</p>

<p>Da k&ouml;nnen wir denn sagen, da&szlig; der Chemiker ebenso arbeitet
wie der Mineraloge, der Botaniker, der Geologe, ja da&szlig; er eigentlich
nicht anders arbeitet, als jeder wahrhaft wissenschaftliche Arbeiter.
Sie alle folgen bei ihrer Arbeit dem vielsagenden Goetheschen Worte:</p>

<div class="poem"><div class="stanza">
<span class="i0">Dich im Unendlichen zu finden,<br /></span>
<span class="i0">Mu&szlig;t unterscheiden und dann verbinden.<br /></span>
</div></div>

<p>Dieses Dichterwort, ins Prosaische &uuml;bersetzt, hei&szlig;t und bedeutet:
Um dich in der unendlichen Zahl der Gegenst&auml;nde und Erscheinungen
des Weltalls und jedes Teiles des Weltalls zurechtzufinden, mu&szlig;t du
zun&auml;chst durch scharfe Beobachtung die einzelnen Gegenst&auml;nde voneinander
unterscheiden. Mit dem Unterscheiden allein ist es jedoch
nicht getan. Denn dadurch verliert man die &Uuml;bersicht, zersplittert
sich, ger&auml;t man ins Uferlose. Das Zurechtfinden ist erst dann m&ouml;glich,
wenn man die zusammengeh&ouml;rigen, verwandten Stoffe und Erscheinungen
in Gruppen vereinigt. Dadurch erst erh&auml;lt man eine &Uuml;bersicht
&uuml;ber das ganze Gebiet. Statt mit Einzelheiten hat man es dann
mit Regeln zu tun, die eine gro&szlig;e Masse von Erscheinungen umfassen,
ebenso wie die Regeln der Grammatik.</p>

<p><span class='pagenum'><a name="Page_62" id="Page_62">[62]</a></span>
Dieses Gruppieren, Zusammenfassen unter Gesetze&nbsp;&ndash; die wichtigste
T&auml;tigkeit und der Hauptzweck jeder Wissenschaft&nbsp;&ndash; bedeutet
f&uuml;r den Lernenden eine wesentliche Arbeitsersparnis. Ist die Art der
Gruppierung, die Regel, einmal bekannt, so ist damit schon viel
gewonnen. Wenn man den pythagor&auml;ischen Lehrsatz kennt, so kann
man leicht eine Kathete eines rechtwinkligen Dreiecks berechnen,
wenn die andere Kathete und die Hypotenuse bekannt sind, weil
dieser Lehrsatz f&uuml;r alle rechtwinkligen Dreiecke gilt.</p>

<p>Auf &auml;hnliche Art erh&auml;lt der Mineraloge eine &Uuml;bersicht &uuml;ber
das unendliche Gebiet der Mineralogie, indem er die Mineralien
zun&auml;chst erst einzeln voneinander unterscheidet und dann die &auml;hnlichen
miteinander gruppiert, in Metalle, Oxyde, Kiese, Blenden usw. Diese
Gruppierungen sind oft sehr schwierig und erfordern das Zusammenarbeiten
zahlreicher wissenschaftlicher K&ouml;pfe, denn zu einer einfachen,
leicht &uuml;bersichtlichen Gruppierung geh&ouml;rt viel Geschick und
eine gr&uuml;ndliche Einsicht in den Gegenstand. Wenn wir bedenken, da&szlig;
durch die Kristallkunde die unendliche Zahl der Kristallgestalten auf
sechs Grundformen zur&uuml;ckgef&uuml;hrt ist, und da&szlig; jede m&ouml;gliche Kristallgestalt
sich von einer dieser Urgestalten ableiten l&auml;&szlig;t, obwohl die
Kristallformen, f&uuml;r den oberfl&auml;chlichen Beobachter, durchaus nicht miteinander
&auml;hnlich sind, so sehen wir, da&szlig; eine ganze Menge Arbeit
in dieser Einteilung steckt und da&szlig; sie den gr&ouml;&szlig;ten praktischen Wert
besitzt.</p>

<p>So werden auch in der Botanik zun&auml;chst die einzelnen Pflanzen
voneinander unterschieden und dann gruppiert. Diese Gruppierung
erfolgte zuerst auf eine rein &auml;u&szlig;erliche Weise (Linn&eacute;sches System),
w&auml;hrend sp&auml;ter eine sinnreichere, auf Verwandtschaft der Pflanzen
gegr&uuml;ndete Einteilung gefunden wurde, &auml;hnlich der des Menschengeschlechtes
in Rassen, V&ouml;lker, St&auml;mme und Familien.</p>

<p>Auch der Chemiker mu&szlig; zun&auml;chst unterscheiden. Aber seine
Unterscheidung ist viel schwieriger als die des Mineralogen und
Botanikers. W&auml;hrend diese die Bausteine, die Elemente ihrer Betrachtung,
fertig als Minerale und Pflanzen vorfinden und schon die
scharfe Betrachtung der von der Natur fertig dargebotenen Gegenst&auml;nde
eine Einteilung erm&ouml;glicht, kommen die Bausteine des Chemikers,
die Elemente, zum gr&ouml;&szlig;ten Teile nicht rein in der Natur vor,
sondern nur bis zur Unkenntlichkeit miteinander vermischt; w&auml;hrend
also der Mineraloge oder Botaniker die einzelnen Erscheinungen,
<span class='pagenum'><a name="Page_63" id="Page_63">[63]</a></span>
Individuen, Bausteine, Elemente seines Wissensgebietes fertig in
der Natur vorfindet, mu&szlig; der Chemiker die Bausteine der Chemie
erst auf m&uuml;hselige Art gewinnen.</p>

<p>Der Grund hierf&uuml;r ist die Tatsache, da&szlig; der Kristall, die einzelne
Pflanze, der einzelne Mensch, schon durch die Form kenntlich, ein
abgeschlossenes Ganzes f&uuml;r sich bilden und ihr Lieben und Hassen
nur der eigenen Art zugute kommen lassen, so da&szlig; man von der
Erhaltung der Arten sprechen kann. Aber die dem Chaos n&auml;herstehenden
chemischen Bausteine sind nicht so selbstbewu&szlig;t und selbstzufrieden,
sondern zeigen Liebe und Ha&szlig; in viel ungew&auml;hlterer,
mannigfaltigerer Weise, indem sie, fast immer, sich um jeden Preis
verbinden wollen zu etwas Neuem, ohne R&uuml;cksichtnahme auf die
eigene Art.</p>

<p>Es m&uuml;ssen also die <span class="spaced">chemischen Elemente</span>, bevor man sie
unterscheiden und gruppieren kann, vorerst <span class="spaced">aus ihren Verbindungen
getrennt</span> werden. Ein Beispiel wird dies deutlich machen.
Das Kaolin, die Porzellanerde, ist ein wei&szlig;es, fettiges Pulver. Durch
gro&szlig;e Hitze oder K&auml;lte wird es chemisch nicht ver&auml;ndert, so da&szlig;
man leicht glauben k&ouml;nnte, da&szlig; es ein chemisches Element, das hei&szlig;t
ein einfacher, unzusammengesetzter und daher unzerlegbarer K&ouml;rper
ist. Das ist aber nicht der Fall. Es ist den Chemikern gelungen, dieses
wei&szlig;e Pulver in zwei nicht weiter zerlegbare Stoffe zu spalten, in
zwei Stoffe, die in ihren Eigenschaften voneinander und von der
Porzellanerde ganz verschieden sind, in zwei Stoffe, deren Verbindung
eben die Porzellanerde ist: in das heute allgemein bekannte
Metall Aluminium und in Sauerstoff, jenes Gas, das die Atmosph&auml;re
der Erde atembar macht, das die Verbrennung unterh&auml;lt, das einen
glimmenden Holzspan entflammen macht, das das Eisen bei Feuchtigkeit
und gew&ouml;hnlicher Temperatur mit Rost &uuml;berzieht und bei h&ouml;herer
Temperatur das Aluminium wieder zu Porzellanerde verbrennt oder
verascht.</p>

<p>Auf &auml;hnliche Weise ist gefunden worden, da&szlig; das Wasser, von
den Griechen als Element angesehen, kein Element ist, sondern aus
Sauerstoff und einem brennbaren Gase, Wasserstoff, besteht. In
seine Bestandteile kann es leicht durch den elektrischen Strom gespalten
und aus ihnen wieder durch den elektrischen Funken zusammengesetzt
werden. So sind alle mineralischen, pflanzlichen und tierischen
Stoffe von den Chemikern zerlegt, analysiert worden, und man hat
<span class='pagenum'><a name="Page_64" id="Page_64">[64]</a></span>
auf diese Weise die Elemente gefunden, aus denen die Welt aufgebaut
ist. Die Elemente sind die Bausteine aller bestehenden Stoffe, und
durch Gruppierung dieser Elemente hat man eine bequeme &Uuml;bersicht
&uuml;ber die Zusammensetzung jedes Stoffes erhalten. Man hat zun&auml;chst
die Elemente in Metalle und Nichtmetalle gesondert, die Metalle hat
man wieder in f&uuml;nf Gruppen geteilt, deren jede untereinander verwandte
Metalle enth&auml;lt. In entsprechender Weise hat man auch die
Nichtmetalle gruppiert.</p>

<p>Will nun der Chemiker einen Stoff <span class="spaced">analysieren</span>, das hei&szlig;t,
finden, aus welchen Elementen er besteht, so verwendet er dazu
gewisse Hilfsmittel, Chemikalien, auch Reagenzien genannt. Er verf&auml;hrt
wie der Arzt bei der Untersuchung eines Kranken. Wie dieser
Organ f&uuml;r Organ untersucht, die gesunden Organe von seiner Betrachtung
ausschaltet und so lange sucht, bis er das kranke Organ entdeckt
und die Art der Erkrankung erkannt hat, so auch der Chemiker. Er
l&auml;&szlig;t seine Reagenzien auf den zu untersuchenden Stoff einwirken und
erkennt aus der Art der Einwirkung, aus der entstehenden F&auml;rbung
usw., welche Gruppen anwesend sind, und ob andere, blo&szlig; vermutete
Gruppen fehlen. Durch weitere Reagenzien scheidet er die anwesenden
Gruppen voneinander. Schlie&szlig;lich sucht er herauszufinden, welche
Elemente jeder Gruppe anwesend sind. Er geht also Schritt f&uuml;r
Schritt vor, vom Allgemeinen zum Besonderen, zum Einzelnen.</p>

<p>Die von der Chemie gefundenen Elemente sind &uuml;brigens, um
dies der Vollst&auml;ndigkeit halber kurz zu streifen, die Bausteine nicht
nur der Erde, sondern des gesamten Weltalls. Mit der Erforschung
der Erde nicht zufrieden, ist die Wissenschaft an die Erforschung
der Zusammensetzung der Sonne und Gestirne getreten und zwar mit
Hilfe der sogenannten Spektralanalyse. W&auml;hrend n&auml;mlich feste und
fl&uuml;ssige gl&uuml;hende K&ouml;rper ein ununterbrochenes regenbogenfarbiges
Band, Spektrum liefern, wenn man das von ihnen ausgestrahlte Licht
durch ein Glasprisma gehen l&auml;&szlig;t, liefern gl&uuml;hende Gase ein nur aus
einzelnen hellen Linien oder Streifen bestehendes Spektrum, dessen
Linien, Linienzahl und Farbe f&uuml;r jedes Element anders, also charakteristisch
ist. Man hat so aus der Strahlung der Sonne und anderer
Gestirne ihre Zusammensetzung ersehen k&ouml;nnen und hat gefunden,
da&szlig; drau&szlig;en im Weltall dieselben Elemente vorhanden sind, wie
auf der kleinen Erde, ein Beweis f&uuml;r die Gleichartigkeit und Einheitlichkeit
der Welt.</p>

<p><span class='pagenum'><a name="Page_65" id="Page_65">[65]</a></span>
Aus den durch Zerlegung erhaltenen Elementen baut der Chemiker
wieder die mannigfaltigsten Stoffe der Natur auf, geht aber
auch in der Mannigfaltigkeit des Dargestellten &uuml;ber die Natur hinaus.
Er vergr&ouml;&szlig;ert den engen Rahmen der Natur, die nur einen kleinen
Teil der <span class="spaced">m&ouml;glichen</span> Stoffverbindungen uns darbietet, und er stellt
Stoffe dar, deren Erzeugung die irdische Natur verabs&auml;umt oder
vernachl&auml;ssigt hat.</p>

<p>Bei dieser Vereinigung von Elementen oder Elementgruppen,
bei dieser Darstellung von Stoffen ist er jedoch beschr&auml;nkt und zwar
durch die Beziehung der Elemente zueinander, durch ihr &bdquo;Lieben
und Hassen&ldquo;, durch ihre&nbsp;&ndash; wie Goethe sagte&nbsp;&ndash; <span class="spaced">Wahlverwandtschaft</span>.</p>

<p>&bdquo;Diejenigen Naturen, die sich beim Zusammentreffen einander
schnell ergreifen und wechselseitig bestimmen, nennen wir verwandt.
An den Alkalien und S&auml;uren, die, obgleich einander entgegengesetzt
und vielleicht eben deswegen, weil sie einander entgegengesetzt sind,
sich am entschiedensten suchen und fassen, sich modifizieren und zusammen
einen neuen K&ouml;rper bilden, ist diese Verwandtschaft auffallend
genug. Gedenken wir nur des Kalks, der zu allen S&auml;uren
eine gro&szlig;e Neigung, eine entschiedene Vereinigungslust &auml;u&szlig;ert.</p>

<p>Z.&nbsp;B. was wir Kalkstein nennen, ist eine mehr oder weniger
reine Kalkerde, innig mit einer zarten S&auml;ure verbunden, die uns
in Luftform bekannt geworden ist. Bringt man ein St&uuml;ck solchen
Steines in verd&uuml;nnte Schwefels&auml;ure, so ergreift diese den Kalk und
erscheint mit ihm als Gips; jene zarte, luftige S&auml;ure hingegen entflieht.
Hier ist eine Trennung, eine neue Zusammensetzung entstanden,
und man glaubt sich nunmehr berechtigt, sogar das Wort
Wahlverwandtschaft anzuwenden, weil es wirklich aussieht, als wenn
ein Verh&auml;ltnis dem andern vorgezogen, eins vor dem andern erw&auml;hlt
w&uuml;rde.&ldquo;</p>

<p>Wird hier die schwache, zarte Kohlens&auml;ure durch die rohe, starke
Schwefels&auml;ure vertrieben und in die Einsamkeit hinausgejagt, so finden
wir auch F&auml;lle, in denen der Chemiker, damit kein Stoff leer
ausgehe, ein Viertes zugesellt:</p>

<p>&bdquo;Diese F&auml;lle sind allerdings die bedeutendsten und merkw&uuml;rdigsten,
wo man das Anziehen, das Verwandtsein, dieses Verlassen,
dieses Vereinigen gleichsam &uuml;bers Kreuz, wirklich darstellen kann;
wo vier bisher je zwei zu zwei verbundene Wesen, in Ber&uuml;hrung
<span class='pagenum'><a name="Page_66" id="Page_66">[66]</a></span>
gebracht, ihre bisherige Vereinigung verlassen und sich aufs neue
verbinden. In diesem Fahrenlassen und Ergreifen, in diesem Fliehen
und Suchen glaubt man wirklich eine h&ouml;here Bestimmung zu sehen;
man traut solchen Wesen eine Art von Wollen oder W&auml;hlen zu, und
h&auml;lt das Kunstwort Wahlverwandtschaft f&uuml;r vollkommen gerechtfertigt.</p>

<p>Denken Sie sich ein A, das mit einem B innig verbunden ist,
durch viele Mittel und durch manche Gewalt nicht von ihm zu trennen;
denken Sie sich ein C, das sich ebenso zu einem D verh&auml;lt; bringen
Sie nun die beiden Paare in Ber&uuml;hrung: A wird sich zu D, C zu B
werfen, ohne da&szlig; man sagen kann, wer das andere zuerst verlassen,
wer sich mit dem andern zuerst wieder verbunden habe.&ldquo;</p>

<p>Von den zahlreichen Beispielen dieses &bdquo;Vereinigens &uuml;bers Kreuz&ldquo;
wollen wir nur eins anf&uuml;hren: Wenn wir zu einer klaren L&ouml;sung von
Schwefelbaryum eine klare L&ouml;sung von Zinksulfat hinzugie&szlig;en, so
entsteht ein dicker, wei&szlig;er Niederschlag, der das unl&ouml;sliche Austauschprodukt
&bdquo;&uuml;bers Kreuz&ldquo; darstellt. Der Schwefel des Schwefelbaryums
rei&szlig;t sich von dem Baryum los und folgt der Anziehungskraft, die
das Zink aus&uuml;bt, so da&szlig; Schwefelzink entsteht. Zugleich geht die
Schwefels&auml;ure des <span class="ins" title="Zinsulfats">Zinksulfats</span> an das Baryum und bildet schwefelsaures
Baryum. Es gehen also durch diesen Vorgang alle gel&ouml;sten
Stoffe in den neugebildeten, unl&ouml;slichen Zustand, in den Niederschlag,
&uuml;ber. Der letztere liefert, getrocknet, eine vielverwendete
wei&szlig;e Farbe, das Lithopon.</p>

<p>Eine Hauptt&auml;tigkeit des Chemikers im Laboratorium einer
Fabrik ist die Pr&uuml;fung, Untersuchung, Analyse der Rohmaterialien,
die ja eine gewisse Beschaffenheit und einen gewissen Gehalt haben
m&uuml;ssen, wenn ein Erzeugnis von erforderlicher Reinheit und richtiger
Zusammensetzung erzielt werden soll.</p>

<p>Doch die Arbeit des Laboratoriumschemikers besteht nicht blo&szlig;
darin, die Stoffe zu scheiden, zu analysieren, sondern auch darin,
durch <span class="spaced">Verbindung von Stoffen</span> neue, n&uuml;tzliche Substanzen herzustellen.
Der Chemiker ist also nicht blo&szlig; Scheidek&uuml;nstler, sondern
auch Verbindungsk&uuml;nstler. Ist die Herstellung einer neuen Verbindung
im Laboratorium gelungen, so wird sie in gro&szlig;em Ma&szlig;stabe
ins Fabrikm&auml;&szlig;ige &uuml;bertragen, wobei die kleinen Apparate des Laboratoriums
durch gro&szlig;e Anlagen ersetzt werden. Diese Umwandlung
des Laboratoriumvorganges in einen Fabrikvorgang ist durchaus
<span class='pagenum'><a name="Page_67" id="Page_67">[67]</a></span>
nicht einfach. Eine Salzl&ouml;sung in der Porzellanschale zu verdampfen,
das hei&szlig;t, das Wasser in der Hitze abzutreiben, so da&szlig; das feste Salz
zur&uuml;ckbleibt, ist viel einfacher als die Durchf&uuml;hrung dieses Vorganges
im gro&szlig;en Ma&szlig;stabe. Hierzu geh&ouml;ren gro&szlig;e Verdampfungsanlagen,
die von zahlreichen Heizr&ouml;hren durchsetzt sind. Ebenso ist das
Filtrieren mit Hilfe von Glastrichter und Filtrierpapier viel leichter
als das Filtrieren gro&szlig;er Mengen mit Hilfe gro&szlig;er Filterpressen.
Auch das Erhitzen erfordert im Fabrikbetrieb m&auml;chtige, eigenartig
gebaute &Ouml;fen.</p>

<p>Die Herstellung neuer Stoffe, das Suchen und Finden neuer
Verfahren und neuer Fabrikapparate macht die eigentliche <span class="spaced">Erfindert&auml;tigkeit
des Chemikers</span> aus. Dieser T&auml;tigkeit sollen hier
auch einige Worte gewidmet werden.</p>

<p>Drei Eigenschaften zeichnen den Erfinder vor allem aus, scharfe
Beobachtungsgabe, rasches Denken und ein gesundes, kr&auml;ftiges Urteil.
Der Erfinder mu&szlig; den Gegenstand und das Gebiet, das er bearbeitet,
genau kennen, ohne durch unn&ouml;tige Kenntnisse belastet und zersplittert
zu werden. Denn eine solche Zersplitterung wirkt stets
schw&auml;chend. Der Gedankenhimmel des Erfinders mu&szlig; scharf begrenzt
und klar, er darf nicht verschwommen und bew&ouml;lkt sein. Eine gewisse
Kindlichkeit und Unbefangenheit mu&szlig; vorhanden sein, ohne jene
gef&auml;hrliche Stumpfheit, die durch allzuvieles Lernen hervorgerufen
wird. Wie das Kind naiv fragt, woher das Licht kommt, und wohin
es geht, so mu&szlig; auch der Erfinder naiv-staunend nach Dingen fragen,
an denen die meisten ohne Aufmerksamkeit vor&uuml;bergehen. Er mu&szlig;
also in gewissem Sinne ein gro&szlig;es Kind sein. &bdquo;Ich kenne nichts
Schrecklicheres, als die armen Menschen, die zu viel gelernt haben.
Statt des gesunden, kr&auml;ftigen Urteils, das sich vielleicht eingestellt
h&auml;tte, wenn sie <span class="spaced">nichts</span> gelernt h&auml;tten, schleichen ihre Gedanken
&auml;ngstlich und hypnotisch einigen Worten, S&auml;tzen, Formeln nach,
immer auf <span class="spaced">denselben</span> Wegen. Was sie besitzen, ist ein <span class="spaced">Spinngewebe</span>
von Gedanken, zu schwach, um sich darauf zu st&uuml;tzen, aber
kompliziert genug, um zu verwirren.&ldquo;</p>

<p>Neue Verfahren und Verbesserungen werden entweder absichtlich
gesucht oder zuf&auml;llig gefunden. Damit aber die Erfindung zur Tat
werde, mu&szlig; sich dem absichtlichen Suchen der gl&uuml;ckliche Zufall beigesellen,
mu&szlig; der Zufall von einem scharf beobachtenden Kopfe, der
ihn f&uuml;r seine Zwecke ausn&uuml;tzen kann, bemerkt werden. Ohne gl&uuml;cklichen
<span class='pagenum'><a name="Page_68" id="Page_68">[68]</a></span>
Zufall, wie er z.&nbsp;B. R&ouml;ntgen zuteil wurde, als er das erstemal
&bdquo;seine&ldquo; Strahlen leuchten sah, verl&auml;uft auch das flei&szlig;igste absichtliche
Suchen oft erfolglos, weil die M&ouml;glichkeiten, Erscheinungen und Zust&auml;nde
so mannigfaltig sind, da&szlig; man sie nicht alle durchprobieren
kann. Anderseits wird ohne scharfe Beobachtungsgabe auch der g&uuml;nstigste
Zufall oft &uuml;bersehen.</p>

<p>Das Erfinden ist eine k&uuml;nstlerische, sch&ouml;pferische, herrliche T&auml;tigkeit.
Der wahre, gro&szlig;e Erfinder schafft aus Instinkt, aus Trieb.
Der wahre Erfinder ist durch die Erfindung genugsam belohnt, wie
dem Vogel, der in den Zweigen wohnt, das Lied, das aus der Kehle
dringt, reichlicher Lohn ist. Aber &uuml;berdies wird dem Erfinder oft
irdischer Lohn, Reichtum und Wohlstand zuteil. Es sei hier nur an
den Namen Alfred Nobel erinnert (siehe Hennig: Alfred Nobel).</p>

<p>Seit 1863 war Alfred Nobel unabl&auml;ssig bestrebt, das fl&uuml;ssige
Spreng&ouml;l, Nitroglyzerin, in einen festen K&ouml;rper umzuwandeln. Lange
war alles Suchen vergeblich, bis schlie&szlig;lich ein seltsamer Zufall das
gew&uuml;nschte Ergebnis herbeif&uuml;hrte und Alfred Nobel, der den Zufall
bemerkte, w&uuml;rdigte und benutzte, im Jahre 1866 seine ber&uuml;hmte
Erfindung, das Dynamit, machen lie&szlig;.</p>

<p>Es war ein blinder Zufall, der zur Entdeckung des Dynamits
verhalf, ein Zufall aber, der ohne jedes Ergebnis geblieben w&auml;re,
wenn er sich nicht eben gerade Alfred Nobels stets wachem Erfindergeist
geboten h&auml;tte. Es war im Jahre 1866, als eines Tages in
Nobels Laboratorium Nitroglyzerin aus einem undicht gewordenen
Gef&auml;&szlig;e auslief. Derartige Vorkommnisse waren an sich nicht ungew&ouml;hnlich.
Sie erh&ouml;hten sogar die Gef&auml;hrlichkeit der Aufbewahrung
des Spreng&ouml;les in betr&auml;chtlichem Ma&szlig;e. In diesem Falle aber tr&auml;nkte
die auslaufende Fl&uuml;ssigkeit die por&ouml;se Erdmasse, die zur Verpackung
der Nitroglyzeringef&auml;&szlig;e diente, und Nobel, der den Vorfall bemerkte
und untersuchte, stellte mit Erstaunen fest, da&szlig; die mit Nitroglyzerin
getr&auml;nkte Erde stark explosive Eigenschaften bekommen hatte, die
im geeigneten Augenblick zur Entfaltung gebracht werden konnten.
Damit war das seit Jahren bestehende Problem, die explosiven Eigenschaften
des Nitroglyzerins an einen festen K&ouml;rper zu binden, gel&ouml;st,
und, um diese Entdeckung technisch verwerten zu k&ouml;nnen, bedurfte
es nur noch eines por&ouml;sen K&ouml;rpers, der m&ouml;glichst billig und leicht
zu beschaffen war. Als f&uuml;r diese Zwecke am geeignetsten w&auml;hlte
Nobel nach zahlreichen Untersuchungen schlie&szlig;lich die Kieselgur, ein
<span class='pagenum'><a name="Page_69" id="Page_69">[69]</a></span>
wei&szlig;es, pulverartiges, damals so gut wie wertloses Gestein, das aus
den Schalen winziger, einzelliger Diatomeen besteht und an vielen
Orten, vornehmlich aber in der Gegend von Hannover, aus Urtagen
der Erde sich in gro&szlig;en Mengen aufgeh&auml;uft findet. Diese Kieselgur
war f&uuml;r Nobels Zwecke wie geschaffen. Es zeigte sich, da&szlig; sie ganz
gewaltige Mengen, n&auml;mlich das Dreifache ihres Gewichtes, an Spreng&ouml;l
aufzusaugen vermochte. Die Mischung der Kieselgur mit dem
Nitroglyzerin bildet dann eine m&ouml;rtel&auml;hnliche Masse, deren Sprengkraft
so gro&szlig; ist, wie die des fl&uuml;ssigen Spreng&ouml;ls.</p>

<p>Damit war jener f&uuml;rchterliche Sprengstoff gefunden, der unter
dem gl&uuml;cklich gew&auml;hlten Namen Dynamit Weltber&uuml;hmtheit erlangt
und seinen Erfinder zu einem modernen Midas gemacht hat, der
sich durch seine testamentarischen Verf&uuml;gungen als einer der gr&ouml;&szlig;ten
b&uuml;rgerlichen M&auml;zene aller Zeiten offenbart hat, als F&ouml;rderer der
Wissenschaften, der K&uuml;nste und des Weltfriedens.</p>

<p>In vielen F&auml;llen aber wird dem Erfinder nicht der verdiente
Lohn, ja in den meisten F&auml;llen nur Undank und Elend zuteil.
Ein Beispiel daf&uuml;r ist die Geschichte <span class="spaced">Leblancs</span>, der der Welt das
erste brauchbare Verfahren zur Herstellung von k&uuml;nstlicher Soda
schenkte und dadurch den Grundstein f&uuml;r die moderne chemische Industrie
legte.</p>

<p>Nicolas Leblanc,&nbsp;&ndash; sein Name ist unsterblich in der Geschichte
der Erfindungen,&nbsp;&ndash; wurde am 6.&nbsp;Dezember 1742 zu Ivoy-le-Pr&eacute;
im heutigen Departement Cher geboren. Er stammte aus einer
wenig beg&uuml;terten Familie und hat wohl keine hervorragende Erziehung
genie&szlig;en k&ouml;nnen. 1759 kam er nach Paris, um Chirurgie,
Medizin und Chemie zu studieren. 1776 verheiratet, und unter
sehr bescheidenen Verh&auml;ltnissen den Beruf eines Arztes aus&uuml;bend,
war er doch dabei wissenschaftlich noch auf anderen Gebieten t&auml;tig.
Aus Anla&szlig; einer von der Akademie gestellten Preisfrage besch&auml;ftigte
er sich mit dem Problem der Darstellung von k&uuml;nstlicher Soda und
kam hierbei 1787 auf den richtigen Weg. Im Jahre 1789 schlug er
dem Herzog von Orl&eacute;ans vor, das neue Verfahren fabrikm&auml;&szlig;ig auszubeuten.
Am 12.&nbsp;Januar 1790 kam vor dem Notar James Lutherland
in London ein auf 20 Jahre abgeschlossener Vertrag zustande,
an dem Leblanc, der Chemiker Diz&eacute; und der Herzog von Orl&eacute;ans
beteiligt waren. Leblanc verpflichtete sich, sein Sodaverfahren, und
<span class='pagenum'><a name="Page_70" id="Page_70">[70]</a></span>
Diz&eacute;, sein Bleiwei&szlig;verfahren schriftlich und versiegelt bei dem Notar
Brichard zu hinterlegen.</p>

<p>Am 25.&nbsp;September 1791 erhielt Leblanc ein Patent auf sein
Verfahren f&uuml;r 15 Jahre. Die Beschreibung des Verfahrens, die er
darin gibt, verdient hier w&ouml;rtlich wiedergegeben zu werden, da sie in
der Tat im wesentlichen dem bis vor kurzem ge&uuml;bten entspricht:</p>

<p>&bdquo;Zwischen eisernen Walzen pulvert und mischt man folgende
Substanzen:</p>

<ul class="kosmos">
<li>100&nbsp;Pfund wasserfreies Glaubersalz,</li>
<li>100&nbsp;Pfund reine Kalkerde, Kreide von Meudon,</li>
<li><span class="invisible">0</span>50&nbsp;Pfund Kohle.</li>
</ul>

<p>Die Mischung wird in einem Flammenofen ausgebreitet, die Arbeitsl&ouml;cher
(Ofent&uuml;ren) verschlossen und geheizt; die Substanz gelangt
in breif&ouml;rmigen Flu&szlig;, sch&auml;umt auf und verwandelt sich in Soda,
die sich von der Soda des Handels nur durch einen weit h&ouml;heren
Gehalt unterscheidet. Die Masse mu&szlig; w&auml;hrend der Schmelzung h&auml;ufig
ger&uuml;hrt werden, wozu man sich eiserner Kr&uuml;cken, Spatel usw. bedient.
Aus der Oberfl&auml;che der schmelzenden Massen brechen eine
Menge Fl&auml;mmchen hervor, die der Flamme einer Kerze &auml;hnlich sind.
Sobald diese Erscheinung zu verschwinden anf&auml;ngt, ist die Soda fertig.
Die Schmelze wird dann mit eisernen Kr&uuml;cken aus dem Ofen gezogen
und kann in beliebigen Formen aufgefangen werden, um ihr die
Form der im Handel vorkommenden Sodabl&ouml;cke zu geben&ldquo; (Abb.&nbsp;<a href="#abb26">26</a>).</p>

<p>Die von Leblanc und Diz&eacute; zu St. Denis unter dem Namen &bdquo;<span class="antiqua">La
Franciade</span>&ldquo; angelegte Fabrik scheint sehr gut gediehen zu sein: T&auml;glich
wurden 250 bis 300&nbsp;<span class="antiqua">kg</span> Soda, nebst Bleiwei&szlig; und Ammoniaksalz
dargestellt, und infolge des Krieges mit Spanien war der Preis
der Pflanzensoda auf 110&nbsp;Francs gestiegen, so da&szlig; das Leblancsche
Verfahren gro&szlig;en Nutzen abwerfen mu&szlig;te. Aber die Herrlichkeit
sollte nur kurzen Bestand haben. Der Herzog von Orl&eacute;ans, nunmehr
&bdquo;B&uuml;rger <span class="antiqua">Egalit&eacute;</span>&ldquo;, wurde im April 1793 vom Wohlfahrtsausschu&szlig;
verhaftet und am 6.&nbsp;November desselben Jahres hingerichtet. Seine
G&uuml;ter, also auch die Fabrik <span class="antiqua">La Franciade</span>, wurden vom Staate eingezogen
und &ouml;ffentlich verkauft. Am 8.&nbsp;Pluviose des Jahres <span class="antiqua">II</span>
(Februar 1794) wurde die Fabrik, deren Betrieb schon vorher
zwangsweise eingestellt war, von der Beh&ouml;rde inventarisiert; vier
Tage sp&auml;ter erschien ein staatlicher Erla&szlig;, der das immer noch sehr
wertvolle Patent Leblancs vernichtete. Der Wohlfahrtsausschu&szlig;
<span class='pagenum'><a name="Page_71" id="Page_71">[71]</a></span>
hatte n&auml;mlich beschlossen, alle Sodafabrikanten sollten die ihnen
bekannten Mittel und Wege der Sodaerzeugung binnen 20&nbsp;Tagen
einer besonderen Kommission zum besten des Staates und mit Hintansetzung
aller eigenen Vorteile bekanntgeben, um es dadurch Frankreich
zu erm&ouml;glichen, seinen Handel von fremden V&ouml;lkern unabh&auml;ngig
zu machen und neue Verteidigungsmittel zu gewinnen. Leblanc und
Diz&eacute; gaben ihr Verfahren sofort preis, wozu sie selbstverst&auml;ndlich
bei Gefahr ihres Lebens gezwungen waren. Damit war f&uuml;r Leblanc
alles verloren; man hatte ihm sein Patent und seine Fabrik
genommen.</p>

<div>
<a name="abb26" id="abb26"></a>
</div>
<div class="figcenter" style="width: 400px;">
<img src="images/abb26.jpg" width="400" height="240" alt="" title="" />
<span class="caption">Abb. 26. Sodafabrikation nach Leblanc. (Deutsches Museum.)</span>
</div>

<p>Leblanc befand sich in bitterer Armut und mu&szlig;te zusehen, wie
an anderen Orten Fabriken entstanden, die sein als &ouml;ffentliches
Eigentum erkl&auml;rtes Verfahren ausnutzten. Er richtete an die Regierung
unaufh&ouml;rlich Gesuch auf Gesuch wegen des ihm f&uuml;r seine Fabrik
und sein Verfahren zugesagten Schadenersatzes, aber sieben Jahre
lang ohne Erfolg. Endlich am 17.&nbsp;Flor&eacute;al&nbsp;<span class="antiqua">VIII.</span> (1801), wurde die
Fabrik in v&ouml;llig verwahrlostem Zustande an Leblanc und Diz&eacute; zur&uuml;ckgegeben,
mit dem Versprechen sp&auml;terer Entsch&auml;digung. Nach abermals
vier Jahren, am 5.&nbsp;November 1805, wurde der Anspruch auf
Entsch&auml;digung schiedsrichterlich festgestellt. Hiernach h&auml;tte Leblanc
<span class='pagenum'><a name="Page_72" id="Page_72">[72]</a></span>
die verh&auml;ltnism&auml;&szlig;ig geringe Summe von 52&nbsp;473&nbsp;Francs erhalten
m&uuml;ssen, aber nicht einmal dieser Betrag ist Leblanc oder seinen Nachkommen
je ausgezahlt worden. Die endg&uuml;ltige gerichtliche Entscheidung
fiel dahin aus, da&szlig; Leblancs und Diz&eacute;s Anspr&uuml;che durch die
&bdquo;unentgeltliche&ldquo; &Uuml;berlassung der (in ihrem damaligen Zustande ganz
wertlosen) Fabrik <span class="antiqua">La Franciade</span> als ausgeglichen zu betrachten seien.</p>

<p>F&uuml;r Leblanc, der die ihm geb&uuml;hrende Summe auf eine Million
berechnet hatte, war dies wie ein Todesurteil. Er hatte nach &Uuml;berlassung
der Fabrik seine s&auml;mtlichen Mittel und alles, was er zu
schweren Zinsen dazu borgen konnte, auf die n&ouml;tigsten Ausbesserungen
verwendet, behielt aber nichts f&uuml;r den Betrieb &uuml;brig. Den Preis
der Akademie von 12&nbsp;000&nbsp;Francs von 1789 hatte er nie erhalten.
Im Jahre 1799 war ihm die Summe von 3000&nbsp;Francs als &bdquo;Nationalbelohnung&ldquo;
f&uuml;r seine Erfindung, deren Wichtigkeit allgemein anerkannt
wurde, bewilligt worden; aber auch von dieser elenden
Summe wurden ihm nur 600&nbsp;Francs ausgezahlt. <span class="spaced">Ein Darlehen
von 2000&nbsp;Francs</span>, das ihm im Jahre 1803 die <span class="antiqua">Soci&eacute;t&eacute; d'encouragement</span>
bewilligt hatte und ein vom Minister Chaptal erhaltenes
<span class="spaced">Almosen von 300&nbsp;Francs ist alles, was die franz&ouml;sische
Nation weiter f&uuml;r Leblanc getan hat</span>, trotz seiner unaufh&ouml;rlichen
Bitten und Gesuche. Die f&uuml;r ihn tats&auml;chlich vernichtende Entscheidung
vom 5.&nbsp;November 1805 raubte ihm jede Hoffnung, aus der
Armut, in der er sich mit seiner Familie befand, jemals herauszukommen.
Gebrochen an Leib und Seele, kehrte er zu seiner kranken
Frau, zu seiner darbenden Familie, in seine in der ruinierten Fabrik
befindliche Wohnung zur&uuml;ck. Dort machte er am 16. Januar&nbsp;1806
seiner verzweifelten Lage durch einen Pistolenschu&szlig; ein Ende. So
endete diese ersch&uuml;tternde Erfindertrag&ouml;die, und niemand wei&szlig;, wo
das Grab eines der gr&ouml;&szlig;ten Erfinder Frankreichs sich befindet.</p>

<p>Der Trieb zum Erfinden und Erforschen ist dem intelligenten
Menschen in hohem Ma&szlig;e eigen, ebenso wie die Neugierde den h&ouml;heren
Tieren. Und dieser Forschungstrieb richtet sich nach allen Seiten;
nicht nur das N&uuml;tzliche, sondern alles, was er sieht, ja auch das, was
er nicht sieht, will er ergr&uuml;nden. So haben denn auch die chemischen
Forscher alles Sichtbare und Unsichtbare zu ergr&uuml;nden gesucht, vor
allem auf dem Weltk&ouml;rper, an den wir Menschen gebannt sind, auf
dieser Erde.</p>

<p><span class='pagenum'><a name="Page_73" id="Page_73">[73]</a></span>
Unsere Kenntnis der irdischen Stoffe erstreckt sich nur ein kleines
St&uuml;ck unter die Erdoberfl&auml;che; was dar&uuml;ber hinausliegt, k&ouml;nnen wir
nur vermuten, nicht wissen. So ist also die Atmosph&auml;re, der Ozean
und eine d&uuml;nne feste Schicht alles, was wir unmittelbar untersuchen
k&ouml;nnen, und dementsprechend ist unser Wissen, soweit die Atmosph&auml;re
und der Ozean in Betracht kommen, ziemlich ausreichend, gr&uuml;ndlich
und vollst&auml;ndig, w&auml;hrend wir bei der Betrachtung der festen Erdkruste
eine willk&uuml;rliche Grenze nach unten annehmen m&uuml;ssen. Ohne
Ber&uuml;cksichtigung der tats&auml;chlichen St&auml;rke der irdischen Steinrinde
(Lithosph&auml;re) scheint es sehr wahrscheinlich, da&szlig; das felsige Material
bis zu einer Tiefe von ungef&auml;hr 16&nbsp;Kilometern den vulkanischen
Massen, die wir an der Erdoberfl&auml;che vorfinden, sehr &auml;hnlich ist.
Wir k&ouml;nnen also als Grundlage unserer Betrachtung eine Felsst&auml;rke
von 16&nbsp;Kilometern annehmen.</p>

<p>Der Rauminhalt der 16&nbsp;Kilometer starken Kruste, mit Einschlu&szlig;
der durchschnittlichen Erhebungen der Festl&auml;nder &uuml;ber die See,
betr&auml;gt 6&nbsp;500&nbsp;000&nbsp;000&nbsp;Kubikkilometer, mit dem spezifischen Gewicht
2,5 bis 2,7. Der Rauminhalt der Ozeane betr&auml;gt <span class="ins" title="1,286 000 000 Kubikkilometer">
1&nbsp;286&nbsp;000&nbsp;000 Kubikkilometer</span> mit dem spezifischen Gewicht 1.03. Die Masse der
Atmosph&auml;re ist ungef&auml;hr 5&nbsp;000&nbsp;000&nbsp;Kubikkilometern Wasser gleichwertig.
Wenn wir nun diese Angaben zusammenfassen, so erhalten
wir folgende Zahlen in bezug auf die Zusammensetzung der Erde:</p>

<p><span class="spaced">Spezifisches Gewicht der Kruste</span> 2.6,</p>

<table border="0" style="margin-left: 10%" summary="Zusammensetzung der Erde">
<tr>
<td>Atmosph&auml;re</td>
<td>&nbsp;&nbsp;&nbsp;</td>
<td align="right">0.03%,</td>
</tr>

<tr>
<td>Ozean</td>
<td>&nbsp;&nbsp;&nbsp;</td>
<td align="right">6.97%,</td>
</tr>

<tr>
<td>Feste Rinde</td>
<td>&nbsp;&nbsp;&nbsp;</td>
<td align="right">93.00%.</td>
</tr>
</table>

<p>Was die Zusammensetzung der drei Schichten anlangt, so besteht
die Atmosph&auml;re aus Sauerstoff, Stickstoff und Argon, dem Gewichte
nach:</p>

<table border="0" style="margin-left: 10%" summary="Zusammensetzung der Atmosph&auml;re">
<tr>
<td>Sauerstoff</td>
<td>&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td align="right">23.024%,</td>
</tr>

<tr>
<td>Stickstoff</td>
<td>&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td align="right">75.539%,</td>
</tr>

<tr>
<td>Argon</td>
<td>&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td align="right">1.437%;</td>
</tr>
</table>

<p>im Raumverh&auml;ltnisse ausgedr&uuml;ckt, enth&auml;lt die Luft ungef&auml;hr 4/5&nbsp;Stickstoff
und 1/5&nbsp;Sauerstoff.</p>

<p>Das ozeanische Wasser enth&auml;lt 37,39&nbsp;Gramm Seesalz im Kilogramm
Wasser aufgel&ouml;st. Das Seesalz besitzt das spezifische Gewicht
2,25 und besteht vornehmlich aus Kochsalz, Chlormagnesium, Magnesiumsulfat
<span class='pagenum'><a name="Page_74" id="Page_74">[74]</a></span>
und Gips. Es d&uuml;rfte sich lohnen, an dieser Stelle einen
Augenblick zu verweilen, um die gro&szlig;e Masse der ozeanischen Salze
zu w&uuml;rdigen. Aus den oben angef&uuml;hrten Zahlen l&auml;&szlig;t sich berechnen,
da&szlig; der Rauminhalt der Salzmasse des Ozeans 19&nbsp;200&nbsp;000&nbsp;Kubikkilometer
betr&auml;gt, also hinreichend ist, um ein Gebiet von der Gr&ouml;&szlig;e
der Vereinigten Staaten von Nordamerika mit einer 2,5&nbsp;Kilometer
starken Salzschicht zu bedecken. Verglichen mit dieser ungeheuren
Masse, erscheinen die Salzablagerungen von Sta&szlig;furt, die in der
N&auml;he betrachtet, so m&auml;chtig erscheinen, winzig klein.</p>

<p>Die Felskruste besteht zu 75% aus kieselsaurer Tonerde (Ton);
daneben enth&auml;lt sie 6% Sauerstoffverbindungen des Eisens, 4,5%
Magnesia, 5% Kalk, 3,5% Natron, 2,7% Kali und &uuml;berdies Spuren
der &uuml;brigen Elemente.</p>

<p>Nun wollen wir uns den chemischen Elementen unserer Erde
zuwenden. Obwohl jedes Element seine Eigenheiten, seinen eigenen,
ausgesprochenen Charakter hat, gibt es dennoch Beziehungen und
Verwandtschaften unter den Elementen, so da&szlig; sie in eine Anzahl von
Gruppen geteilt werden k&ouml;nnen. Die Elemente einer Gruppe gehen
nicht nur &auml;hnliche Verbindungen ein, sondern zeigen auch eine stufenweise
&Auml;nderung der Eigenschaften. Diese &bdquo;Verwandtschaft&ldquo; hat eine
sehr wichtige Verallgemeinerung erm&ouml;glicht&nbsp;&ndash; das sogenannte periodische
Gesetz oder vielmehr die periodische Gruppierung der Elemente.
Im Lichte dieser Gruppierung angeschaut, wird die Beziehung
der Elemente untereinander in interessanter Weise offenbar.</p>

<p>Wenn man n&auml;mlich die Elemente nach ihrem &bdquo;Atomgewichte&ldquo;
ordnet, so wird sofort eine bedeutsame Gesetzm&auml;&szlig;igkeit klar, wie
die nebenstehende <a href="#Page_75">Tabelle</a> zeigt.</p>

<p>Diese Tabelle ist entstanden, indem man die chemischen Elemente,
vom leichtesten beginnend und beim schwersten endend, in eine Reihe
schrieb, dann, sobald ein &auml;hnliches, verwandtes Element erreicht war,
abteilte und die so erhaltenen Abteilungen vertikal untereinander
verzeichnete. Und da wurde es offenbar, da&szlig; die Glieder einer und
derselben vertikalen Reihe nahe miteinander verwandt sind, indem
sie sich in den meisten Beziehungen ganz &auml;hnlich verhalten, ganz
&auml;hnliche Verbindungen eingehen, und auch, was L&ouml;slichkeit und Unl&ouml;slichkeit
anlangt, keine gro&szlig;en Unterschiede zeigen. Hingegen
nimmt man, wenn man in einer horizontalen Reihe vorw&auml;rts
schreitet, eine stufenweise &Auml;nderung in den wesentlichen Eigenschaften
<span class='pagenum'><a name="Page_76" id="Page_76">[76]</a></span>
wahr. Daraus folgt zun&auml;chst, da&szlig; die Eigenschaften der Elemente
von ihren Atomgewichten abh&auml;ngig sind.</p>

<p><span class='pagenum'><a name="Page_75" id="Page_75">[75]</a></span></p>

<table border="1" width="100%" cellpadding="4" summary="Periodisches System der Elemente">
<colgroup>
  <col width="1%" />
  <col width="11%" />
  <col width="11%" />
  <col width="11%" />
  <col width="11%" />
  <col width="11%" />
  <col width="11%" />
  <col width="11%" />
  <col width="11%" />
  <col width="11%" />
</colgroup>
<thead>
  <tr align="center">
   <th>Reihen</th>
   <th>Gruppe 0</th>
   <th>Gruppe 1</th>
   <th>Gruppe 2</th>
   <th>Gruppe 3</th>
   <th>Gruppe 4</th>
   <th>Gruppe 5</th>
   <th>Gruppe 6</th>
   <th>Gruppe 7</th>
   <th>Gruppe 8</th>
  </tr>
</thead>
<tbody align="center" style="font-size: small">
<tr>
<td><span class="invisible">0</span>1</td>
<td>&mdash;</td>
<td>Wasserstoff 1</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
</tr>

<tr>
<td><span class="invisible">0</span>2</td>
<td>Helium 4</td>
<td>Lithium 7</td>
<td>Gluzinium 9.1</td>
<td>Bor 11</td>
<td>Kohlenstoff 12</td>
<td>Stickstoff 14</td>
<td>Sauerstoff 16</td>
<td>Fluor 19</td>
<td>&mdash;</td>
</tr>

<tr>
<td><span class="invisible">0</span>3</td>
<td>Neon 20</td>
<td>Natrium 23</td>
<td>Magnesium 24.4</td>
<td>Aluminium 27.1</td>
<td>Silizium 28.4</td>
<td>Phosphor 31</td>
<td>Schwefel 32</td>
<td>Chlor 35.45</td>
<td>&mdash;</td>
</tr>

<tr>
<td><span class="invisible">0</span>4</td>
<td>Argon 39.9</td>
<td>Kalium 39.1</td>
<td>Kalzium 40.1</td>
<td>Skandium 44.1</td>
<td>Titan 48.1</td>
<td>Vanadium 51.2</td>
<td>Chrom 52.1</td>
<td>Mangan 55</td>
<td>Eisen 55.9<br />Nickel 58.7<br />Kobalt 59</td>
</tr>

<tr>
<td><span class="invisible">0</span>5</td>
<td>&mdash;</td>
<td>Kupfer 63.6</td>
<td>Zink 65.4</td>
<td>Gallium 70</td>
<td>Germanium 72.5</td>
<td>Arsen 75</td>
<td>Selen 79.2</td>
<td>Brom 79.95</td>
<td>&mdash;</td>
</tr>

<tr>
<td><span class="invisible">0</span>6</td>
<td>Krypton 81.8</td>
<td>Rubidium 85.5</td>
<td>Strontium 87.6</td>
<td>Ytterbium 89</td>
<td>Zirkon 90.6</td>
<td>Kolumbium 94</td>
<td>Molybd&auml;n 96</td>
<td>&mdash;</td>
<td>Ruthenium 101.7<br />Rhodium 103<br />Palladium 106.5</td>
</tr>

<tr>
<td><span class="invisible">0</span>7</td>
<td>&mdash;</td>
<td>Silber 107.93</td>
<td>Kadmium 112.4</td>
<td>Indium 115</td>
<td>Zinn 119</td>
<td>Antimon 120.2</td>
<td>Tellurium 127.6</td>
<td>Jod 126.97</td>
<td>&mdash;</td>
</tr>

<tr>
<td><span class="invisible">0</span>8</td>
<td>Xenon 128</td>
<td>Z&auml;sium 132.9</td>
<td>Baryum 137.4</td>
<td>Lanthan 138.9</td>
<td>Zer 140.25</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
</tr>

<tr>
<td><span class="invisible">0</span>9</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
</tr>

<tr>
<td>10</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>Tantal 181</td>
<td>Wolfram 184</td>
<td>&mdash;</td>
<td>Osmium 191<br />Iridium 193<br />Platin 194.8</td>
</tr>

<tr>
<td>11</td>
<td>&mdash;</td>
<td><span class="ins" title="Gold 19.2">Gold 197</span></td>
<td>Quecksilber 200</td>
<td>Thallium 204.1</td>
<td>Blei 206.9</td>
<td>Wismuth 208</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
</tr>

<tr>
<td>12</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>Radium 225</td>
<td>&mdash;</td>
<td>Thorium 235.5</td>
<td>Uran 238.5</td>
<td>&mdash;</td>
<td>&mdash;</td>
<td>&mdash;</td>
</tr>
</tbody>
</table>

<p>Hier und da bemerken wir auf der Tafel leere Stellen, die offenbar
bisher unbekannten Elementen angeh&ouml;ren. Als <span class="spaced">Mendelejeff</span>
dieses periodische Gesetz entdeckte, prophezeite er genau die Eigenschaften
dreier fehlender Elemente, die auch tats&auml;chlich sp&auml;terhin entdeckt
wurden und deren Eigenschaften vollkommen der Vorhersage
Mendelejeffs entsprachen; es waren Skandium, Gallium und Germanium.
Mendelejeff sagte nicht nur das Atomgewicht und spezifische
Gewicht dieser Elemente voraus, sondern auch die Art ihrer Verbindungen.
Ein solches Vorhersagenk&ouml;nnen ist ein trefflicher Pr&uuml;fstein
f&uuml;r den Wert einer neuen Theorie und hat sich in diesem Falle gut
bew&auml;hrt.&nbsp;&ndash; Auch Radium, das j&uuml;ngste der Elemente, finden wir
richtig unter dem ihm verwandten Baryum eingereiht.</p>

<p>Wenn wir die Tafel vom Standpunkt des geologischen Chemikers,
des Geochemikers, ansehen, so bemerken wir, da&szlig; die Elemente einer
und derselben senkrechten Reihe gew&ouml;hnlich miteinander in der Natur
vorkommen. Wohl deshalb, weil sie &auml;hnliche Verbindungen bilden,
also sich unter &auml;hnlichen Umst&auml;nden ablagern. So findet man z.&nbsp;B.
Rubidium, Rhodium, Palladium, Osmium, Iridium und Platin gew&ouml;hnlich
beisammen. Schwefel ist in der Regel mit Selen verunreinigt.
Zinkerze enthalten fast immer etwas Cadmium. Chlor,
Brom und Jod sind mehr oder weniger miteinander vermischt anzutreffen.</p>

<p>Im <span class="spaced">allgemeinen</span> kann man sagen, da&szlig; die Elemente mit
niedrigem Atomgewicht am weitesten verbreitet sind. Was z.&nbsp;B.
Gruppe 1, 4 und 7 anlangt, so bemerken wir, da&szlig; die H&auml;ufigkeit des
Vorkommens vom ersten zum zweiten Element w&auml;chst, und dann
bis zum Ende der Reihe abnimmt. So ist Lithium in ganz kleinen
Mengen weit verbreitet, Natrium in reichlichen Mengen vorhanden,
w&auml;hrend Kalium dem Natrium und Rubidium dem Kalium an
Menge bedeutend nachsteht. Ganz ebenso verhalten sich die Gruppen
4 und 7. In Gruppe 6 ist Sauerstoff, das erste Element, das h&auml;ufigste,
w&auml;hrend nach abw&auml;rts eine stetige Abnahme der vorkommenden
Menge festzustellen ist. Doch fehlt es auch nicht an Ausnahmen: so
ist in Gruppe 2 Strontium weniger h&auml;ufig als Baryum, ein Widerspruch,
der wohl mit unserem zunehmenden Wissen seine Aufkl&auml;rung
finden wird.</p>

<p><span class='pagenum'><a name="Page_77" id="Page_77">[77]</a></span>
Bei der Besprechung der chemischen Verh&auml;ltnisse der Erde sind
wohl auch einige Worte &uuml;ber den Ursprung unserer Atmosph&auml;re
gerechtfertigt, wiewohl man hierin zu einem endg&uuml;ltig abschlie&szlig;enden
Urteil noch nicht gekommen ist, sondern sich ihm erst allm&auml;hlich
n&auml;hert. Einige Geologen schlie&szlig;en aus dem Vorhandensein unserer
gegenw&auml;rtigen Kohlenlagerst&auml;tten und der gro&szlig;en Mengen von Kalkstein
&ndash;&nbsp;der als kohlensaurer Kalk 12% Kohlenstoff enth&auml;lt&nbsp;&ndash; in
der Erdrinde, da&szlig; in fr&uuml;heren geologischen Weltaltern die Atmosph&auml;re
reicher an Kohlens&auml;ure war als heute, und da&szlig;&nbsp;&ndash; da eine
kohlens&auml;urereichere Atmosph&auml;re mehr Sonnenw&auml;rme aufnimmt und
Kohlens&auml;ure das atmosph&auml;rische Nahrungsmittel der Pflanzen ist&nbsp;&ndash;
dies der Grund sei f&uuml;r die gewaltige Flora fr&uuml;herer Zeitr&auml;ume.
Dagegen ist aber einzuwenden, da&szlig; luftatmende Tiere in einer kohlens&auml;urereichen
Atmosph&auml;re nicht leben k&ouml;nnen.&nbsp;&ndash; Wohl ist es gewi&szlig;,
da&szlig; der Kohlenstoff des Kalksteins einst zum gr&ouml;&szlig;ten Teile in der
Atmosph&auml;re enthalten war, aber war dies jemals zu einer und derselben
Zeit der Fall?</p>

<p>Dies ist sehr unwahrscheinlich, da der Kohlenstoff der Erdrinde,
in Kohlens&auml;ure umgewandelt, 25&nbsp;mal so schwer w&auml;re als unsere
gegenw&auml;rtige Atmosph&auml;re und der dadurch entstehende Druck fast
gro&szlig; genug w&auml;re, um einen Teil der Kohlens&auml;ure zu verfl&uuml;ssigen.</p>

<p>Einige bedeutende Gelehrte, darunter auch Lord Kelvin, sind
zu der interessanten Theorie gelangt, da&szlig; die Uratmosph&auml;re der Erde
haupts&auml;chlich aus Wasserstoff, Stickstoff, Chloriden und Kohlenstoffverbindungen
bestanden habe, und da&szlig; der Sauerstoff, der heute in
freiem Zustande zu unserem Leben unerl&auml;&szlig;lich ist, damals mit Kohlenstoff
und Eisen verbunden war. Nach dieser Theorie begann der
Sauerstoff erst frei zu werden, als sich das erste, niedrigste Pflanzenleben
auf der Erde entwickelte; der Sauerstoffvorrat erreichte in der
Steinkohlenzeit seinen H&ouml;hepunkt und nimmt seither ab. Hiernach
w&auml;re der Gehalt der Atmosph&auml;re an freiem Sauerstoff durch die
Arbeit der Pflanzenwelt entstanden.</p>

<p>Immerhin ist es schwer, dieser Lehre beizustimmen, wenn man
Anh&auml;nger der Nebelflecktheorie ist und die Erde f&uuml;r einen Nebelfleckabk&ouml;mmling
h&auml;lt. Denn f&uuml;r den Nebelflecktheoretiker ist die
Atmosph&auml;re nichts als der gasf&ouml;rmige R&uuml;ckstand, der bei dem Festwerden
der Erde zur&uuml;ckblieb. Dies ist auch die vorherrschende
Ansicht.</p>

<p><span class='pagenum'><a name="Page_78" id="Page_78">[78]</a></span>
Nach einer neueren Theorie (Chamberlains Meteoriten-Theorie),
nach der die Erde das Ergebnis der Vereinigung zahlloser kleiner
Weltk&ouml;rper ist, hat jeder Meteorit seine eigene kleine Atmosph&auml;re
mit auf die Erde gebracht. Diese Atmosph&auml;ren, im Inneren unter
hohem Druck eingeschlossen, gaben schlie&szlig;lich zu so starker Temperaturerh&ouml;hung
Anla&szlig;, da&szlig; die Gase infolge des vergr&ouml;&szlig;erten Druckes
und Volumens ausgetrieben wurden. Nach dieser merkw&uuml;rdigen Annahme
ist also die Atmosph&auml;re von innen heraus, aus kleinen Anf&auml;ngen,
entstanden, w&auml;hrend nach der Nebelflecktheorie die <span class="spaced">Ur</span>atmosph&auml;re
am gr&ouml;&szlig;ten war, da sie ja das Ganze der Erde in sich begriff.</p>

<p>Diese zwei Theorien, die Nebelfleck- und die Meteoritentheorie,
stehen sich schroff gegen&uuml;ber, nicht nur in der Frage nach der Entstehung
der Atmosph&auml;re, sondern ebenso in der nach der Entstehung
des Ozeans, der trotz seines Alters von &uuml;ber 100&nbsp;000&nbsp;000&nbsp;Jahren,
sicherlich j&uuml;nger ist, als die Atmosph&auml;re.</p>

<p>F&uuml;r die Anh&auml;nger der Nebelflecktheorie ist die Frage der Entstehung
des Ozeans verh&auml;ltnism&auml;&szlig;ig leicht zu beantworten. Danach
ist der Ozean nichts anderes, als der R&uuml;ckstand, der beim Kristallisieren
der festen Erdmasse zur&uuml;ckblieb. Nach der Meteoritentheorie
enthielt die aus dem Inneren an die Oberfl&auml;che entwichene Atmosph&auml;re
wasserl&ouml;sliche Gase, die sich in dem bei der Abk&uuml;hlung der
Erde gebildeten Wasser aufl&ouml;sten, dann weiter auf die feste Kruste
wirkten und so die Entstehung des Ozeans verursachten.</p>

<p>Kein Kapitel der Geochemie ist wohl gr&uuml;ndlicher er&ouml;rtert worden
als die &bdquo;Entstehung des Petroleums&ldquo;. Hier stehen sich zwei Gruppen
von Theorien gegen&uuml;ber, eine unorganische und eine organische. Nach
jener ist das Petroleum aus Kohlenstoff und Wasserstoff unter eigenartiger
Mithilfe hoher und h&ouml;chster Temperaturen entstanden, nach
dieser ist es aus toten Pflanzen- und Tierk&ouml;rpern hervorgegangen.</p>

<p>Unter den unorganischen Theorien ist die ber&uuml;hmte Karbidtheorie
Mendelejeffs erw&auml;hnenswert. Mendelejeff meint, da&szlig; im
Erdinnern Eisenkarbide, Verbindungen von Eisen mit Kohlenstoff,
vorhanden sind, da&szlig; das Wasser der Erde zu diesen Zutritt hat, und
da&szlig; dadurch Kohlenwasserstoffe (Petroleum und Erdgas) erzeugt
werden, ebenso wie Kalziumkarbid mit Wasser Azetylen hervorbringt.
Wenn solche Eisenkarbide in m&auml;&szlig;iger Tiefe der Erdrinde
vorhanden w&auml;ren, so w&uuml;rde die Voraussetzung viel Wahrscheinlichkeit
<span class='pagenum'><a name="Page_79" id="Page_79">[79]</a></span>
f&uuml;r sich haben; jedoch ist bisher das Vorhandensein solcher Karbide
im Erdinnern nicht nachgewiesen worden.</p>

<p>Die unorganischem Theorien sind in den letzten Jahren mehr
und mehr durch die organischen verdr&auml;ngt worden, nach denen das
Petroleum aus Pflanzen- und Tierresten fr&uuml;herer geologischer Zeiten
entstanden sein soll. In der Tat entstehen bei der Verwesung von
Seepflanzen verschiedene &bdquo;Kohlenwasserstoffe&ldquo;, doch ist trotzdem die
&bdquo;tierische&ldquo; Theorie heute die herrschende. Man k&ouml;nnte fragen, ob
die gro&szlig;en Mengen Petroleum, die auf der Erde vorhanden sind,
wirklich aus Fischen h&auml;tten entstehen k&ouml;nnen, ob der Fischvorrat
der Erde zur Erzeugung solch gewaltiger Petroleummengen hinreiche?
Diese Frage mu&szlig; unbedingt bejaht werden. Schon das Ergebnis
des Heringsfangs von 2500&nbsp;Jahrg&auml;ngen an der Nordk&uuml;ste Deutschlands
w&uuml;rde, wenn die H&auml;lfte seiner Fette und &Ouml;le in Petroleum
umgewandelt w&uuml;rde, so viel Petroleum liefern, als Galizien bisher
hervorgebracht hat.</p>

<p>So hat die Chemie viele Geheimnisse der leblosen Erde ergr&uuml;ndet.
Die Art der leblosen Stoffe hat sie erkl&auml;rt; was sagt sie aber
&uuml;ber das Lebende? Hat die Wissenschaft keine Br&uuml;cke geschlagen
vom Ufer des Leblosen zum Ufer des Lebenden? Ist wirklich nur
dem Lebenden Tod und Verg&auml;nglichkeit, Wehrkraft und Willen,
Liebe und Ha&szlig;, Erinnerung und Vererbung, Fortpflanzung und
Entwicklung eigen? Ist das Leblose wirklich so starr und unver&auml;nderlich,
wie man gemeinhin annimmt? Ist das Niedrigste der
lebenden Welt vom H&ouml;chsten der leblosen Welt tats&auml;chlich durch eine
Kluft getrennt? Mit diesen Fragen wollen wir uns nun zum Schlu&szlig;
besch&auml;ftigen.</p>

<p>Die F&auml;higkeit, sich zu <span class="spaced">erinnern</span>, ist eine k&ouml;stliche Gabe des
intelligenten Menschen. Diese F&auml;higkeit erm&ouml;glicht es, vergangene
Ereignisse im Geiste wieder zu vergegenw&auml;rtigen. Viel wesentlicher
aber als das bewu&szlig;te Erinnern, das nur der Mensch, und vielleicht,
in geringem Ma&szlig;e die h&ouml;heren Tiere besitzen, ist die F&auml;higkeit,
das vergangene und erfahrene Erlebnis sich so zu eigen zu machen,
da&szlig; beim Eintreten des gleichen oder eines &auml;hnlichen Erlebnisses
die Lehre der Vergangenheit benutzt wird. Diese F&auml;higkeit aber ist
auch den niederen Wesen eigen. Sie ist nichts anderes als die
bekannte Anpassung und Gew&ouml;hnung. Das Blut, unf&auml;hig, gr&ouml;&szlig;ere
Mengen fremden Serums aufzunehmen, nimmt willig kleine, stets
<span class='pagenum'><a name="Page_80" id="Page_80">[80]</a></span>
wachsende Mengen auf, es wird gleichsam gest&auml;rkt durch die Erinnerung,
gefestigt durch die vergangene Erfahrung. So &auml;ndert sich auch
das Leblose durch jede Erfahrung, die es macht, durch jeden Eindruck,
den es erleidet, es erinnert sich gewisserma&szlig;en der fr&uuml;heren
Erfahrung und verh&auml;lt sich bei der Wiederkehr anders, als vorher.<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a></p>

<p>So &bdquo;merkt&ldquo; sich der Stahldraht jede Drehung, die er erfahren.
Die photographische Platte merkt sich ihre Begegnung mit dem
Sonnenlichte. Wenn man Eisen schmiedet, nimmt es mehr und mehr
einen neuen, eigenartigen Charakter an durch die zahlreichen,
dauernd sich einpr&auml;genden &bdquo;Erfahrungen&ldquo;, die ihm das Geschmiedetwerden
beibringt. Eine <span class="spaced">pl&ouml;tzliche</span> Erfahrung geht ebenso dauernd
in das Besitztum des Leblosen &uuml;ber, wie in das des Lebenden. Die
Metallplatte, die einen Moment, leidend, durch die M&uuml;nzpresse gegangen
ist, ist dauernd zur M&uuml;nze gepr&auml;gt, ebenso wie der Mensch, dem
ein pl&ouml;tzliches Ungl&uuml;ck widerf&auml;hrt, sofort daran gew&ouml;hnt, damit vertraut
und dadurch dauernd beeinflu&szlig;t ist. Wenn wir von zwei erw&auml;rmten
Stahlst&uuml;cken, das eine allm&auml;hlich, das andere pl&ouml;tzlich abk&uuml;hlen,
so bleibt jenes geschmeidig, w&auml;hrend dieses spr&ouml;de wird und
spr&ouml;de bleibt, ein Beispiel, wie verschieden derselbe Stoff durch verschiedene
Einwirkungen oder Erfahrungen ver&auml;ndert wird.</p>

<p>Dieser &bdquo;Erinnerung&ldquo;, im weitesten Sinne des Wortes, ist es
zuzuschreiben, da&szlig; nichts stille steht, da&szlig; alles flie&szlig;t und sich stetig
ver&auml;ndert, weil es schon durch die Umgebung fortw&auml;hrend beeinflu&szlig;t
wird. Der Stahlbalken einer Br&uuml;cke &auml;ndert sich von Tag zu
Tag infolge der fortw&auml;hrenden Ersch&uuml;tterung, es &auml;ndert sich die
Beschaffenheit der kleinen Kristalle, aus denen er besteht; so wird er
schlie&szlig;lich greisenhaft und bricht, er leidet gleichsam an Arterienverkalkung.</p>

<p>Aber der Tod? Ist der nicht das Vorrecht der Lebewesen? Hat
das Leblose eine &auml;hnliche Erscheinung aufzuweisen? Jawohl, in
gewissem Sinne. In dem Sinne n&auml;mlich, da&szlig; ein neuer Zustand anbricht,
in dem die Erinnerung an den fr&uuml;heren Zustand erloschen
ist. Der Tod erinnert sich nicht des Lebens, das Leben nicht des
Todes. In diesem Sinne k&ouml;nnen wir auch in der leblosen Welt von
&bdquo;Leben und Tod&ldquo; sprechen.</p>

<p>Als willk&uuml;rliches Beispiel nehmen wir ein Kupfergef&auml;&szlig;. Jede
Abnutzung durch Gebrauch, jede durch Gewalt herbeigef&uuml;hrte Gestaltver&auml;nderung
<span class='pagenum'><a name="Page_81" id="Page_81">[81]</a></span>
beh&auml;lt es dauernd bei, erinnert sich gleichsam ihrer, benutzt
die gemachte Erfahrung und wird durch Leiden m&uuml;rbe, wie
der Mensch. Wenn wir in seine Oberfl&auml;che hineinritzen oder feilen,
so beh&auml;lt es die &bdquo;Marke&ldquo; bei und l&auml;&szlig;t sich dann leicht an derselben
Stelle tiefer ritzen.</p>

<p>Wenn wir nun dieses Kupfergef&auml;&szlig; einschmelzen und als Kupferblock
erstarren lassen, so wei&szlig; dieser Kupferblock, um im Bilde zu
bleiben, nichts von den Leiden und Freuden, die er als Kulturtopf
erlitten und genossen, wei&szlig; nichts von den Beulen, Hieben und
Hammerschl&auml;gen. Er ist ein neues Wesen, bereit, neue Erfahrungen
aufzunehmen, bereit, von neuem Weh und Gl&uuml;ck zu empfangen, er
ist wiedergeboren, wiederauferstanden. Um aber wiederzuerstehen,
mu&szlig;te er durch die Lethe wandern, durch den erinnerungraubenden
Strom, durch den Tod&nbsp;&ndash; durch den fl&uuml;ssigen Zustand.</p>

<p>Von diesem Standpunkt aus ist der Tod nichts anderes als der
&Uuml;bergang aus einem Aggregatzustand in einen andern, indem dabei
die &bdquo;Erinnerung&ldquo; an den ersten Aggregatzustand ganz verlischt. Um
aber &bdquo;Erinnerung&ldquo; zu erm&ouml;glichen, ist Form n&ouml;tig, wie sie das Feste
hat, das Fl&uuml;ssige und Gasf&ouml;rmige jedoch nicht. Das Wasser, das ich
aus dem Kruge in das Trinkglas und dann wieder zur&uuml;ck in den
Topf gie&szlig;e, bleibt davon unbeeindruckt, &bdquo;erinnert&ldquo; sich (dieser
Wandlung) nicht, ebensowenig das Gas, das, gleich der Fl&uuml;ssigkeit,
formlos ist. Nur das Feste hat also, recht verstanden, Erinnerung,
die Fl&uuml;ssigkeit und das Gas aber sind erinnerungslos.</p>

<p>So k&ouml;nnen wir den Zustand der Fl&uuml;ssigkeit und des Gases
als <span class="spaced">niedrige</span> Aggregatzust&auml;nde bezeichnen, im Gegensatz zu dem
<span class="spaced">h&ouml;heren</span> festen Zustand und k&ouml;nnen das Leben selbst als einen
eigenartigen, <span class="spaced">hohen</span>, besonders reizbaren, besonders erinnerungsf&auml;higen,
besonders sorgf&auml;ltig geformten Aggregatzustand, als den
<span class="spaced">vierten</span> Aggregatzustand einer Reihe ansprechen, deren erster das
Gas, deren zweiter das Fl&uuml;ssige, deren dritter das Feste ist.</p>

<p>Man sollte nun meinen, da&szlig; man im Gebiete des Leblosen keine
Vorg&auml;nge finden k&ouml;nnte, die der Fortpflanzung entsprechen, Vorg&auml;nge,
in denen ein Same, ein kleines Abbild des ausgewachsenen
Individuums, zu einem gro&szlig;en Wesen wird, von genau derselben
Form, der dieser Same entstammt. Und doch lassen sich solche Vorg&auml;nge
im Gebiete des Leblosen leicht finden und zwar in der Erscheinung
der Kristallisation.</p>

<p><span class='pagenum'><a name="Page_82" id="Page_82">[82]</a></span>
Wenn wir in eine entsprechend starke L&ouml;sung von Glaubersalz
ein kleines, nur staubkorngro&szlig;es Glaubersalzkrist&auml;llchen hineinwerfen,
so kristallisiert alsbald, unter Umst&auml;nden augenblicklich, die
ganze Masse in gro&szlig;en, dem Glaubersalz eigent&uuml;mlichen Kristallen.
Die Glaubersalzl&ouml;sung ist der Mutterboden des Glaubersalzkristalles
und nur des Glaubersalzkristalles, genau so wie der Mutterleib nur
den Samen der eigenen Art zur Entwicklung bringen kann.</p>

<p>Ja, wird man jetzt sagen, aber die Wehrkraft, das tatkr&auml;ftige
Abwehren, ist ausschlie&szlig;lich Sache des Lebendigen; das Leblose ist
stets nur passiv und leidend. Dagegen ist einzuwenden, da&szlig; das
Bestreben, den gewohnten Zustand beizubehalten, die Tr&auml;gheit, auch
dem Leblosen eigen ist, und da&szlig; dieses sich ebenso gegen jede Ver&auml;nderung
str&auml;ubt und wehrt wie das Lebende. Beide wehren sich
eben mit ihrer ganzen ihnen innewohnenden Kraft. Der Mensch erwehrt
sich seines Feindes so lange und so gut, wie er kann, und das
Stahlblech setzt ebenfalls dem Verbiegen seinen st&auml;rksten Widerstand
entgegen. Das Holz l&auml;&szlig;t sich nicht ohne weiteres durch die S&auml;ge zerspalten,
es mu&szlig; dazu genau so viel Arbeit verwendet werden, als die
&Uuml;berwindung der Wehrkraft des Holzbrettes erfordert. Die Art und
St&auml;rke der Wehrkraft macht eben das Wesen und die Eigenschaften
eines Stoffes aus. Das Holz wehrt sich, das Sonnenlicht durchzulassen,
ist darin erfolgreich und l&auml;&szlig;t das Sonnenlicht nur noch als
W&auml;rme wirken. Das Glas wehrt sich gegen das Licht nicht, und die
dadurch bewirkte Durchsichtigkeit ist seine eigent&uuml;mlichste Eigenschaft.
Das Zink hat keine Wehrkraft gegen Schwefels&auml;ure, das Blei eine
sehr bedeutende, der es eben seine vielfache praktische Verwendung
verdankt. Die Wehrkraft des Tones gegen W&auml;rme und Elektrizit&auml;t
ist sehr bedeutend, die des Kupfers sehr gering.</p>

<p>Die aktive Bet&auml;tigung, die ja auch beim Menschen stets nur einer
in oder au&szlig;er ihm liegenden Ursache, einer Anregung, einem Drucke
von au&szlig;en entspringt, finden wir ebenfalls im Leblosen wieder: das
in den Felsritzen gefrierende Eis zersprengt den Felsblock.</p>

<p>Auch das wichtigste Wehren der lebendigen Welt, das Wehren
gegen den Tod, den Todeskampf, finden wir im Leblosen wieder.
Wehrt sich der Lebende kr&auml;ftig gegen alles Sch&auml;dliche, so wehrt er
sich ganz besonders, bis aufs &auml;u&szlig;erste, mit dem ganzen Aufwand
seiner Energie, gegen das ihm Sch&auml;dlichste, gegen das ihn Vernichtende,
gegen den Tod. Ebenso wehrt sich das Leblose ganz besonders
<span class='pagenum'><a name="Page_83" id="Page_83">[83]</a></span>
gegen eine Ver&auml;nderung seines Aggregatzustandes. So wehrt sich das
Eisen mit einem gewissen Kraftaufwande gegen die Aufnahme von
W&auml;rme, gegen Erw&auml;rmung, und verwendet, seinen Widerstand zur
Geltung bringend, einen gro&szlig;en Teil der zugef&uuml;hrten W&auml;rme, statt
zur eigenen Erw&auml;rmung, zur Vergr&ouml;&szlig;erung seines Volums. Aber
dieser Widerstand w&auml;chst ins Riesige, wenn man, beim Schmelzpunkt
angelangt, das Eisen schmelzen will. Da mu&szlig; eine au&szlig;erordentlich
gro&szlig;e Menge W&auml;rme, die Schmelzw&auml;rme, dem Eisen aufgezwungen
werden, um es zu t&ouml;ten, um es dazu zu bringen, seine bisherige Eigenart
aufzugeben, um es aus dem festen in den fl&uuml;ssigen Zustand hin&uuml;berzuzwingen
&ndash;&nbsp;um es zu schmelzen.</p>

<p>Vom Hassen und Lieben des Leblosen haben wir bereits fr&uuml;her
gesprochen und haben gesehen, wie sich die Elemente fliehen und
suchen, wie sie das Verwandte&nbsp;&ndash; um sich damit zu verbinden&nbsp;&ndash;
ausw&auml;hlen (Wahlverwandtschaft), so da&szlig; wir nun keinen Abgrund
mehr sehen zwischen dem Leblosen und Lebenden, sondern nur
Stufen, die vom einen zum andern hinauff&uuml;hren.</p>

<p>Auch das Leblose pa&szlig;t sich der Umgebung an; der Stein, indem
er verwittert, pa&szlig;t sich der Einwirkung der Atmosph&auml;re an, &auml;ndert
sich und &bdquo;entwickelt&ldquo; sich. Sowohl im Gebiete des Lebenden als dem
des Leblosen werden Erinnerungen, Erfahrungen und Erlebnisse
aufgeh&auml;uft, die das Individuum ver&auml;ndern und dadurch sein zuk&uuml;nftiges
Benehmen beeinflussen. In beiden Gebieten finden wir
Wehrkraft, also Charakter und Eigenschaften, ohne die die Welt ein
gleichf&ouml;rmiges, w&uuml;stes Chaos und nicht ein mannigfaltiger Kosmos
w&auml;re. &bdquo;Jeder freut sich seiner Stelle, bietet dem Ver&auml;chter Trutz&ldquo;.
In beiden Gebieten finden wir ein Aufeinanderwirken, einen Kampf
zwischen Au&szlig;enwelt und Individuum, dessen Ergebnis eben die
Gesamtentwicklung der irdischen Natur ist.</p>

<p>So ist die Entwicklung nichts anderes als die stetige Bet&auml;tigung
der &bdquo;Wehrkraft&ldquo;, die, wenn auch tausendmal &uuml;berwunden,
immer wieder in urspr&uuml;nglicher Jugendfrische, herrlich wie am ersten
Tag, erscheint. Die Wehrkraft ist die unersch&ouml;pfliche Quelle der t&auml;tigen
Natur, sie ist der Wille der Welt. Sie ist die Wurzel, der
Stamm, das Ge&auml;st und das Laubwerk der knorrigen Esche Yggdrasil,
die, in ihrem Grunde beharrend, ihren Wipfel ausbreitend hinaufbaut
in den &Auml;ther.</p>

<p><span class='pagenum'><a name="Page_84" id="Page_84">[84]</a></span>
W&auml;hrend infolge der Wehrkraft alles flie&szlig;t und sich &auml;ndert,
steht die Wehrkraft selbst, der Wille der Welt, ewig still, wie der
Regenbogen auf dem tosenden Wasserfall. Sie bleibt sich ewig gleich,
nur ihre Bekleidung, die Weltmaskerade, wechselt. Der Schein
wechselt, das Wesen bleibt.</p>

<p>Auf diese Weise hat die Chemie die Erde zerlegt, gemessen und
gewogen und die Kluft zwischen Lebendigem und Leblosem zu &uuml;berbr&uuml;cken
gesucht; aber sie hat auch neues Licht geworfen auf die
Stellung der Erde im Weltall und insbesondere auf das Verh&auml;ltnis
der Erde zur Sonne.</p>

<p>Bevor wir darauf eingehen, wollen wir fragen&nbsp;&ndash; eine Frage,
die unserem Gegenstande nur scheinbar fern liegt&nbsp;&ndash; was das Wesen
einer Maschine ist. Zur Beantwortung dieser Frage betrachten wir
die Dampfmaschine und die Dynamomaschine. Die Dampfmaschine
verwandelt W&auml;rme in mechanische Arbeit, also W&auml;rmeenergie in
mechanische Energie; die Dynamomaschine verwandelt mechanische
Kraft in Elektrizit&auml;t, also mechanische Energie in elektrische Energie.
Maschinen sind also Ger&auml;te, die eine Art von Energie in eine andere
verwandeln.</p>

<p>Nun erh&auml;lt die Erde von der Sonne strahlende Energie, Licht.
Ein Teil dieser Lichtstrahlung, dieser strahlenden Energie wird in
der irdischen Atmosph&auml;re in W&auml;rme umgesetzt. Als Umwandler der
strahlenden Energie in W&auml;rmeenergie ist die Erde also eine Maschine,
und die Wirkung der Arbeit dieser Maschine sind die geologischen
und meteorologischen Ereignisse. Auch die pflanzlichen Organismen
sind Maschinen, da in ihnen die strahlende Energie der Sonne in
chemische Kr&auml;fte, in chemische Energie umgewandelt und zum Aufbau
des Pflanzenk&ouml;rpers verwendet wird. Die Tiere wieder n&auml;hren
sich von den chemischen Kr&auml;ften der Pflanze und verwandeln sie in
tierische Masse, in Muskelkraft und in der weiteren Entwicklung, in
Gehirnenergie, in Intelligenz. So ist die Erde vor allem eine
Maschine zur Umwandlung von strahlender Energie in W&auml;rme; die
Pflanzen sind Maschinen zur Umwandlung von strahlender in chemische
Energie und die Tiere zur Umwandlung von chemischer Energie
in andere Formen. Je h&ouml;her wir in der Entwicklungsreihe der
Pflanze aufw&auml;rts steigen, um so besser wird die der Pflanze zuteil
gewordene Lichtmenge ausgenutzt, um so wirksamer also wird die
Maschine; ebenso nimmt auch im Tierreich der Wirkungsgrad und
<span class='pagenum'><a name="Page_85" id="Page_85">[85]</a></span>
&uuml;berdies die Mannigfaltigkeit der umgewandelten Energien stetig
in der Entwicklungsreihe zu.</p>

<p>W&auml;hrend in den Sonnen die Umwandlung strahlender Energie
in chemische, mechanische und W&auml;rme-Energie eine sehr wesentliche
Rolle spielt, sind die Nebelflecke offenbar Maschinen, in denen aus
verd&uuml;nnter schwacher W&auml;rme und strahlender Energie, auf dem Umwege
&uuml;ber chemische und mechanische Energie, starke, konzentrierte
strahlende Energie erzeugt wird, wodurch sie schlie&szlig;lich in Sonnen
&uuml;bergehen.</p>

<p>Hiernach ist jeder Teil der Welt eine Maschine in bezug auf die
von dem Rest der Welt auf ihn einwirkenden Energien. F&uuml;r die
Sonne als Dampfmaschine bedeutet der Rest des Weltalls den
Dampfkessel. Die Planeten sind Maschinen vor allem in bezug auf
die von der Sonne erhaltene Energie. Sie bringen selbst wieder im
Laufe der Entwicklung Maschinen hervor, die Organismen, die die
Energie in stets neue Formen umwandeln und das bunte Bild des
Lebens zustande bringen. F&uuml;r je mannigfaltigere Energien diese
Organismen empf&auml;nglich sind, und je mannigfaltiger und wirksamer
sie sie umwandeln, als um so vollkommener und h&ouml;her bezeichnen
wir sie.</p>

<p>Wenn man also bisher annahm, da&szlig; das Weltall einem K&auml;ltetode
entgegengehe, so war diese Annahme nicht richtig. Denn dem
Weltall stehen Mittel und Wege zur Verf&uuml;gung, hohe Temperaturen
aus anderen, auch ganz schwachen, ganz verd&uuml;nnten Energien darzustellen.
Die M&ouml;glichkeit, entweder unmittelbar oder auf Umwegen
schwache, verd&uuml;nnte Energien, wie W&auml;rme, Elektrizit&auml;t usw., in
starke, konzentrierte umzuwandeln, ist eben durch den maschinellen
Charakter der Welt bedingt. Wenn diese Wiederverst&auml;rkung der
Energien nicht m&ouml;glich w&auml;re, dann m&uuml;&szlig;te das Weltall&nbsp;&ndash; wenn es
ewig ist&nbsp;&ndash; schon vor Ewigkeiten dem K&auml;ltetode und der starren
Ruhe verfallen sein. Da wir nun aber sehen, da&szlig; die Sonnensysteme,
die Sonnen, die Planeten, die Nebelflecke ebensogut Maschinen entsprechen,
wie die von den Menschen gebauten Maschinen und die
Organismen selbst, so k&ouml;nnen wir daraus die Ewigkeit des Geschehens
verstehen.</p>

<p>Wenn wir nun den Begriff &bdquo;Maschine&ldquo; etwas genauer untersuchen,
so sehen wir alsbald, da&szlig; jeder Stoff, jede Materie, gleichg&uuml;ltig,
ob lebend oder leblos, eine Maschine ist, das hei&szlig;t, da&szlig; in allen
<span class='pagenum'><a name="Page_86" id="Page_86">[86]</a></span>
ein Teil der auf sie einwirkenden Energien in andere Formen umgewandelt
wird. Jede Materie und nach unserer Erfahrung <span class="spaced">nur</span>
die Materie ist eine Maschine zur Umwandlung von Energien. Die
Materie hat also im Weltganzen die Aufgabe eines Energieumwandlers.
Das Gesetz von der Erhaltung der Materie verb&uuml;rgt die Ewigkeit
der Energieumwandlungen durch die Ewigkeit und Unverminderbarkeit
des Energieumwandlers.</p>

<p>Wir haben oben gesagt, da&szlig; die Maschinen, je h&ouml;her wir in der
Entwicklungsreihe aufw&auml;rts steigen, um so mannigfaltigere T&auml;tigkeiten
aus&uuml;ben, indem eine stets wachsende Zahl von Energiearten
in stets wirksamerer Weise in ihnen zur Umwandlung gelangt. So
bedarf die Pflanze nur einer beschr&auml;nkten Zahl von Strahlenarten,
auch das niedrige Tier empfindet nur ein enges Gebiet der Strahlung,
verglichen mit dem Menschen, auf den eine ganze Menge von Strahlen
einwirkt.</p>

<p>Der maschinelle Charakter der unorganischen Stoffe ist viel einfacher
als der der Tiere, in denen durch die Entwicklung und Verfeinerung
mehrerer Sinne die Umwandlung einer viel gr&ouml;&szlig;eren
Zahl von Energien erm&ouml;glicht ist. Die unorganischen Maschinen
werden nur von einer geringen Zahl von Energien, und von jeder
nur in einem eigenen Wirkungsgrade beeinflu&szlig;t. Gewisse Energien
werden mehr oder weniger umgewandelt, andere wieder gehen v&ouml;llig
oder fast v&ouml;llig unver&auml;ndert durch. So l&auml;&szlig;t z.&nbsp;B. Fensterglas einen
gro&szlig;en Teil des Farbenspektrums, einen gro&szlig;en Teil der Sonnenstrahlung
unver&auml;ndert durch, es ist aber eine Maschine in bezug auf
die sogenannten Ultrastrahlen, w&auml;hrend es elektrische Energie im
Gegensatz zu Kupfer gar nicht durchl&auml;&szlig;t. Von gewissen unorganischen
Materien wird strahlende Energie, von anderen wieder W&auml;rme
in chemische Energie umgesetzt. Noch weniger mannigfaltig in ihrer
Wirkung als die nat&uuml;rlichen unorganischen Maschinen sind die von
den Menschen gebauten Maschinen, da sie nur der Umwandlung
<span class="spaced">einer</span> Energie f&auml;hig sind. So setzt die Dampfmaschine W&auml;rme in
mechanische Energie um, ist aber v&ouml;llig unbrauchbar zur Umwandlung
von mechanischer in elektrische Energie oder umgekehrt.</p>

<p>Wir k&ouml;nnen also sagen: Alle Stoffe, alle Materien sind Maschinen,
in allen werden gewisse einwirkende Energien in andere
Formen umgewandelt. Die Zahl der umgewandelten Energien ist
am geringsten und die Umwandlung am unvollst&auml;ndigsten in unorganischen
<span class='pagenum'><a name="Page_87" id="Page_87">[87]</a></span>
Materien. Die Zahl der umgewandelten Energien, und
die Vollst&auml;ndigkeit der Umwandlung w&auml;chst, wenn wir in der Entwicklungsreihe
der Organismen aufw&auml;rts steigen.</p>

<p>Nun k&ouml;nnen wir auch den wesentlichen Unterschied zwischen
physikalischen und chemischen Vorg&auml;ngen klar fassen: physikalische
Erscheinungen sind solche, bei denen eine Energieumwandlung mit
Hilfe einer Materie stattfindet, z.&nbsp;B. das Schmelzen eines Metalles,
oder das Elektrischwerden verschiedener Stoffe; dies ist vergleichbar
einer in Gang kommenden oder im Gang befindlichen Dampfmaschine.
Eine chemische Erscheinung dagegen ist die Herstellung einer
neuen Maschine aus den Teilen zweier oder mehrerer alter Maschinen
und ist daher vergleichbar dem Bau oder der Konstruktion
einer neuen Maschine. Hier eine Maschinenfabrik, dort eine in
Betrieb kommende oder im Betriebe stehende Maschine.</p>

<p>Alles Geschehen im Weltall beruht auf diesem Aufeinanderwirken
von Materie und Energie. In diesem ewigen Streite k&auml;mpft
jeder der beiden K&auml;mpfer so weit, wie seine Kr&auml;fte reichen; sind
die Kr&auml;fte des einen K&auml;mpfers ersch&ouml;pft, so mu&szlig; er sich ergeben
oder zum mindesten nachgeben, und, auf halbem Wege dem Gegner
entgegenkommend, sich ihm anpassen. In dieser wahrhaft ewigen,
nie ruhenden Schlacht wird das eine durch das andere beeinflu&szlig;t, das
eine durch das andere ver&auml;ndert. So ist die Materie der gro&szlig;e Energieumwandler,
die Energie der gro&szlig;e Materienumwandler. Durch
den Widerstand der Materie im elektrischen Widerstandsofen wird
die Elektrizit&auml;t zur W&auml;rme (Energieumwandlung), durch den Einflu&szlig;
des elektrischen Stromes wird das Wasser in Wasserstoff und
Sauerstoff zerlegt (Materienumwandlung).</p>

<p>Damit wollen wir unsere romantische Wanderung durch das
Gebiet der Chemie beschlie&szlig;en.</p>

<hr />




<h2>Sachregister.</h2>

<p class="center spaced">
<a href="#IX_A"><b>A</b></a> <a href="#IX_B"><b>B</b></a> <a href="#IX_C"><b>C</b></a>
<a href="#IX_D"><b>D</b></a> <a href="#IX_E"><b>E</b></a> <a href="#IX_F"><b>F</b></a>
<a href="#IX_G"><b>G</b></a> <a href="#IX_H"><b>H</b></a> <a href="#IX_I"><b>I</b></a>
<a href="#IX_J"><b>J</b></a> <a href="#IX_K"><b>K</b></a> <a href="#IX_L"><b>L</b></a>
<a href="#IX_M"><b>M</b></a> <a href="#IX_N"><b>N</b></a> <a href="#IX_O"><b>O</b></a>
<a href="#IX_P"><b>P</b></a> <a href="#IX_Q"><b>Q</b></a> <a href="#IX_R"><b>R</b></a>
<a href="#IX_S"><b>S</b></a> <a href="#IX_T"><b>T</b></a> <a href="#IX_V"><b>V</b></a>
<a href="#IX_W"><b>W</b></a> <a href="#IX_X"><b>X</b></a> <a href="#IX_Z"><b>Z</b></a>
</p>


<ul class="IX">
<li><a id="IX_A" name="IX_A"></a>Aggregatzustand <a href="#Page_81">81</a></li>
<li>Ackerbauchemie <a href="#Page_55">55</a></li>
<li>Aluminium <a href="#Page_29">29</a></li>
<li>Analyse <a href="#Page_64">64</a></li>
<li>Anilinfarben <a href="#Page_38">38</a></li>
<li>Arbeit des Chemikers <a href="#Page_61">61</a></li>
<li>Arten, Erhaltung der, <a href="#Page_51">51</a></li>
<li>Atmosph&auml;re <a href="#Page_73">73</a>, <a href="#Page_77">77</a>, <a href="#Page_78">78</a></li>
<li>Atomgewichte <a href="#Page_74">74</a></li>
<li>Azetylen <a href="#Page_26">26</a>, <a href="#Page_78">78</a></li>
</ul>

<ul class="IX">
<li><a id="IX_B" name="IX_B"></a>Baumwolle <a href="#Page_32">32</a>, <a href="#Page_44">44</a></li>
<li>Baeyer <a href="#Page_40">40</a></li>
<li>Bessemerverfahren <a href="#Page_18">18</a></li>
<li>Bittermandel&ouml;l <a href="#Page_54">54</a></li>
<li>Blutserum <a href="#Page_49">49</a></li>
</ul>

<ul class="IX">
<li><a id="IX_C" name="IX_C"></a>Cumarin <a href="#Page_54">54</a></li>
</ul>

<ul class="IX">
<li><a id="IX_D" name="IX_D"></a>Desinfektion <a href="#Page_50">50</a></li>
<li>Diphtherieserum <a href="#Page_50">50</a></li>
<li>Dynamit <a href="#Page_43">43</a>, <a href="#Page_44">44</a>, <a href="#Page_68">68</a></li>
</ul>

<ul class="IX">
<li><a id="IX_E" name="IX_E"></a>Eisenerzeugung <a href="#Page_16">16</a></li>
<li>Elektrochemie <a href="#Page_29">29</a></li>
<li>Elektrostahl <a href="#Page_18">18</a></li>
<li>Elemente <a href="#Page_63">63</a>, <a href="#Page_74">74</a></li>
<li>Energie <a href="#Page_84">84</a></li>
<li>Erdrinde <a href="#Page_73">73</a>, <a href="#Page_74">74</a></li>
<li>Erfindert&auml;tigkeit <a href="#Page_67">67</a></li>
<li>Erhaltung der Arten <a href="#Page_51">51</a></li>
<li>Erinnerung <a href="#Page_79">79</a></li>
<li>Erzmahlung <a href="#Page_8">8</a></li>
</ul>

<ul class="IX">
<li><a id="IX_F" name="IX_F"></a>F&auml;llung von Gold <a href="#Page_9">9</a></li>
<li>F&auml;rberr&ouml;te <a href="#Page_38">38</a></li>
<li>Farbe <a href="#Page_37">37</a></li>
<li>Feuertr&auml;ger <a href="#Page_47">47</a></li>
<li>Feuerwerks&auml;tze <a href="#Page_44">44</a></li>
</ul>

<ul class="IX">
<li><a id="IX_G" name="IX_G"></a>Galalith <a href="#Page_34">34</a></li>
<li>Gasgl&uuml;hlicht <a href="#Page_24">24</a></li>
<li>Gasmaschinen <a href="#Page_16">16</a>, <a href="#Page_19">19</a>, <a href="#Page_29">29</a></li>
<li>Generatorgas <a href="#Page_28">28</a></li>
<li>Gifte <a href="#Page_50">50</a></li>
<li>Glas <a href="#Page_26">26</a></li>
<li>Glanzstoff <a href="#Page_33">33</a></li>
<li>Glyzerin <a href="#Page_44">44</a></li>
<li>Gold <a href="#Page_6">6</a></li>
<li>Gold im Ozean <a href="#Page_14">14</a></li>
<li>Goldf&auml;llung <a href="#Page_9">9</a></li>
<li>Goldsucher <a href="#Page_7">7</a></li>
<li>Gruppierung <a href="#Page_62">62</a></li>
</ul>

<ul class="IX">
<li><a id="IX_H" name="IX_H"></a>Hartglas <a href="#Page_27">27</a></li>
<li>Heliotropin <a href="#Page_54">54</a></li>
<li>Hochofengas <a href="#Page_16">16</a>, <a href="#Page_20">20</a></li>
</ul>

<ul class="IX">
<li><a id="IX_I" name="IX_I"></a>Indigo <a href="#Page_37">37</a>, <a href="#Page_40">40</a></li>
<li>Indigowei&szlig; <a href="#Page_37">37</a></li>
</ul>

<ul class="IX">
<li><a id="IX_J" name="IX_J"></a>Jasminduft <a href="#Page_54">54</a></li>
</ul>

<ul class="IX">
<li><a id="IX_K" name="IX_K"></a>Kalid&uuml;nger <a href="#Page_56">56</a>, <a href="#Page_57">57</a></li>
<li>Kalksandstein <a href="#Page_36">36</a></li>
<li>Kalkstickstoff <a href="#Page_59">59</a></li>
<li>Kalziumkarbid <a href="#Page_26">26</a></li>
<li>Kampfer <a href="#Page_34">34</a></li>
<li>Karborundum <a href="#Page_29">29</a></li>
<li>Kasein <a href="#Page_34">34</a></li>
<li>Katalyse <a href="#Page_60">60</a></li>
<li>Kautschuk <a href="#Page_34">34</a></li>
<li>Kieselgur <a href="#Page_44">44</a></li>
<li>Kohle <a href="#Page_27">27</a></li>
<li>Kollodium <a href="#Page_32">32</a></li>
<li>Krapp <a href="#Page_38">38</a>, <a href="#Page_40">40</a></li>
<li>Kristallisation <a href="#Page_82">82</a></li>
<li>Konservierungsmittel <a href="#Page_50">50</a></li>
<li>Kugelm&uuml;hle <a href="#Page_8">8</a></li>
<li>Kunstseide <a href="#Page_31">31</a></li>
</ul>

<ul class="IX">
<li><a id="IX_L" name="IX_L"></a>Leblanc <a href="#Page_69">69</a></li>
<li>Leuchtgas <a href="#Page_24">24</a></li>
<li>Licht <a href="#Page_22">22</a></li>
<li>Luftstickstoff <a href="#Page_59">59</a></li>
<li>Lyddit <a href="#Page_44">44</a></li>
</ul>

<ul class="IX">
<li><a id="IX_M" name="IX_M"></a>Martinstahl <a href="#Page_18">18</a></li>
<li>Martinwerk <a href="#abb14">23</a></li>
<li>Maschine <a href="#Page_84">84</a></li>
<li>Materie <a href="#Page_84">84</a></li>
<li>Mahlen von Erz <a href="#Page_8">8</a></li>
<li>Medizin <a href="#Page_48">48</a></li>
<li>Melinit <a href="#Page_44">44</a></li>
<li>Mendelejeff <a href="#Page_76">76</a></li>
</ul>

<ul class="IX">
<li><a id="IX_N" name="IX_N"></a>Nitroglyzerin <a href="#Page_44">44</a></li>
<li>Nobel <a href="#Page_68">68</a></li>
</ul>

<ul class="IX">
<li><a id="IX_O" name="IX_O"></a>Orangenbl&uuml;ten <a href="#Page_53">53</a></li>
<li>Osramlampe <a href="#Page_26">26</a></li>
<li>Ozean <a href="#Page_11">11</a>, <a href="#Page_73">73</a>, <a href="#Page_78">78</a></li>
</ul>

<ul class="IX">
<li><a id="IX_P" name="IX_P"></a>Papier <a href="#Page_33">33</a></li>
<li>Periodisches System <a href="#Page_75">75</a></li>
<li>Petroleum <a href="#Page_25">25</a>, <a href="#Page_78">78</a></li>
<li>Pfannenproze&szlig; <a href="#Page_6">6</a></li>
<li>Pfl&uuml;gen <a href="#Page_55">55</a></li>
<li>Phenol <a href="#Page_44">44</a></li>
<li>Phosphor <a href="#Page_46">46</a></li>
<li>Phosphors&auml;ure <a href="#Page_56">56</a>, <a href="#Page_58">58</a></li>
<li>Pikrins&auml;ure <a href="#Page_43">43</a>, <a href="#Page_44">44</a></li>
<li>Pochwerk <a href="#Page_6">6</a></li>
<li>Purpur <a href="#Page_38">38</a></li>
<li>Pyrophore <a href="#Page_47">47</a></li>
</ul>

<ul class="IX">
<li><a id="IX_Q" name="IX_Q"></a>Quarzglas <a href="#Page_27">27</a></li>
</ul>

<ul class="IX">
<li><a id="IX_R" name="IX_R"></a>Riechstoffe <a href="#Page_52">52</a> ff.</li>
<li>Rohrm&uuml;hlen <a href="#Page_8">8</a></li>
<li>Rosenbl&uuml;ten <a href="#Page_53">53</a></li>
</ul>

<ul class="IX">
<li><a id="IX_S" name="IX_S"></a>Salizyls&auml;ure <a href="#Page_50">50</a>, <a href="#Page_54">54</a></li>
<li>Salpeters&auml;ure <a href="#Page_43">43</a>, <a href="#Page_44">44</a></li>
<li>Salpeterschwefels&auml;ure <a href="#Page_43">43</a></li>
<li>Schie&szlig;baumwolle <a href="#Page_34">34</a>, <a href="#Page_43">43</a></li>
<li>Schie&szlig;pulver <a href="#Page_43">43</a></li>
<li>Schl&auml;mmen von Gold <a href="#Page_6">6</a></li>
<li>Schwefels&auml;ure <a href="#Page_35">35</a>, <a href="#Page_60">60</a></li>
<li>Seesalz <a href="#Page_73">73</a></li>
<li>Seide <a href="#Page_31">31</a></li>
<li>Seife <a href="#Page_54">54</a></li>
<li>Serum <a href="#Page_49">49</a></li>
<li>Soda <a href="#Page_70">70</a></li>
<li>Sonnenstrahlung <a href="#Page_30">30</a></li>
<li>Sprenggelatine <a href="#Page_43">43</a>, <a href="#Page_44">44</a></li>
<li>Sprengstoffe <a href="#Page_43">43</a>, <a href="#Page_44">44</a></li>
<li>Spektralanalyse <a href="#Page_64">64</a></li>
<li>Stahlerzeugung <a href="#Page_18">18</a></li>
<li>Steinkohlenteer <a href="#Page_38">38</a>, <a href="#Page_48">48</a></li>
<li>Stickstoffd&uuml;nger <a href="#Page_56">56</a>, <a href="#Page_59">59</a></li>
</ul>

<ul class="IX">
<li><a id="IX_T" name="IX_T"></a>Tantallampe <a href="#Page_26">26</a></li>
<li>Teerfarben <a href="#Page_38">38</a>, <a href="#Page_40">40</a></li>
<li>Terpineol <a href="#Page_54">54</a></li>
<li>Thomasstahl <a href="#Page_68">68</a></li>
<li>Thomasmehl <a href="#Page_58">58</a></li>
<li>Tod <a href="#Page_80">80</a>, <a href="#Page_82">82</a></li>
<li>Transporteinrichtungen <a href="#Page_28">28</a></li>
</ul>

<ul class="IX">
<li><a id="IX_V" name="IX_V"></a>Vanillin <a href="#Page_54">54</a></li>
<li>Veilchenbl&uuml;ten <a href="#Page_53">53</a></li>
<li>Verbindung von Stoffen <a href="#Page_66">66</a></li>
<li>Veredlung <a href="#Page_22">22</a>, <a href="#Page_33">33</a></li>
<li>Viskose <a href="#Page_33">33</a></li>
</ul>

<ul class="IX">
<li><a id="IX_W" name="IX_W"></a>Wahlverwandtschaft <a href="#Page_65">65</a></li>
<li>Walzwerk <a href="#Page_20">20</a></li>
<li>Waschen von Gold <a href="#Page_6">6</a></li>
<li>Wasserkraft <a href="#Page_29">29</a></li>
<li>Wehrkraft <a href="#Page_82">82</a></li>
<li>Wintergr&uuml;n&ouml;l <a href="#Page_54">54</a></li>
<li>Wolframlampe <a href="#Page_26">26</a></li>
</ul>

<ul class="IX">
<li><a id="IX_X" name="IX_X"></a>Xylolith <a href="#Page_36">36</a></li>
</ul>

<ul class="IX">
<li><a id="IX_Z" name="IX_Z"></a>Zelluloid <a href="#Page_34">34</a></li>
<li>Zinksp&auml;ne <a href="#Page_9">9</a></li>
<li>Z&uuml;ndstoffe <a href="#Page_45">45</a></li>
<li>Zyanidverfahren <a href="#Page_8">8</a></li>
</ul>




<div class="footnotes">
<p class="title big">Fu&szlig;noten:</p>


<div class="footnote">
<p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> &Uuml;ber die vielseitige Verwendung der Salpeters&auml;ure und der Salpeterschwefels&auml;ure
in der Sprengstoffabrikation wie in der chemischen Technik
&uuml;berhaupt gibt die beifolgende Tabelle aus dem &bdquo;Deutschen Museum&ldquo;
Aufschlu&szlig;:</p>
<div>
<a name="tab_p43" id="tab_p43"></a>
</div>
<div class="figcenter" style="width: 800px;">
<img src="images/tab_p43.png" width="800" height="472" alt="Verwendung der Salpeters&auml;ure" title="" />
<span class="caption"><a href="images/tab_p43_big.png">Gr&ouml;&szlig;ere Darstellung: bitte hier klicken</a></span>
</div>
</div>

<div class="footnote">
<p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Geitel, Siegeslauf der Technik.</p>
</div>

<div class="footnote">
<p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Siehe Nagel, Die Welt als Arbeit, Stuttgart, 1909.</p>
</div>
</div>




<div class="anhang">


<p class="title big">Kosmos, Gesellschaft der Naturfreunde, Stuttgart</p>


<p>Die Gesellschaft Kosmos will die Kenntnis der Naturwissenschaften und damit
die Freude an der Natur und das Verst&auml;ndnis ihrer Erscheinungen in den
weitesten Kreisen unseres Volkes verbreiten.&nbsp;&ndash; Dieses Ziel glaubt die
Gesellschaft durch Verbreitung guter naturwissenschaftlicher Literatur zu
erreichen mittels des</p>

<p class="center"><b>Kosmos</b>, Handweiser f&uuml;r Naturfreunde<br />
J&auml;hrlich 12 Hefte. Preis M&nbsp;2.80;<br /></p>

<p>ferner durch Herausgabe neuer, von ersten Autoren verfa&szlig;ter, im guten
Sinne gemeinverst&auml;ndlicher Werke naturwissenschaftlichen Inhalts. Es
erscheinen im Vereinsjahr 1914 (&Auml;nderungen vorbehalten):</p>

<ul class="kosmos">
  <li><b>Wilh. B&ouml;lsche, Tierwanderungen in der Urwelt.</b>
  <ul class="kosmos">
    <li>Reich illustriert. Geheftet M&nbsp;1.&ndash; = K&nbsp;1.20 h&nbsp;&ouml;.&nbsp;W.</li>
  </ul></li>
  <li><b>Dr. Kurt Floericke, Meeresfische.</b>
  <ul class="kosmos">
    <li>Reich illustriert. Geheftet M&nbsp;1.&ndash; = K&nbsp;1.20 h&nbsp;&ouml;.&nbsp;W.</li>
  </ul></li>
  <li><b>Dr. Alexander Lipsch&uuml;tz, Warum wir sterben.</b>
  <ul class="kosmos">
    <li>Reich illustriert. Geheftet M&nbsp;1.&ndash; = K&nbsp;1.20 h&nbsp;&ouml;.&nbsp;W.</li>
  </ul></li>
  <li><b>Dr. Fritz Kahn, Die Milchstra&szlig;e.</b>
  <ul class="kosmos">
    <li>Reich illustriert. Geheftet M&nbsp;1.&ndash; = K&nbsp;1.20 h&nbsp;&ouml;.&nbsp;W.</li>
  </ul></li>
  <li><b>Dr. Oskar Nagel, Romantik der Chemie.</b>
  <ul class="kosmos">
    <li>Reich illustriert. Geheftet M&nbsp;1.&ndash; = K&nbsp;1.20 h&nbsp;&ouml;.&nbsp;W.</li>
  </ul></li>
</ul>

<p>Diese Ver&ouml;ffentlichungen sind durch <span class="spaced">alle Buchhandlungen</span> zu beziehen;
daselbst werden Beitrittserkl&auml;rungen (Jahresbeitrag nur M&nbsp;4.80) zum <b>Kosmos,
Gesellschaft der Naturfreunde</b> (auch nachtr&auml;glich noch f&uuml;r die Jahre 1904/13
unter den gleichen g&uuml;nstigen Bedingungen), entgegengenommen. (Satzung,
Bestellkarte, Verzeichnis der erschienenen Werke usw. siehe am Schlusse
dieses Werkes.)</p>

<p>Gesch&auml;ftsstelle des Kosmos: Franckh'sche Verlagshandlung, Stuttgart.</p>

<hr style="width: 100%;" />




<p class="title big">Naturwissenschaftliche Bildung ist die Forderung des Tages!</p>


<p>Zum Beitritt in den &bdquo;Kosmos, Gesellschaft der Naturfreunde&ldquo;, laden wir</p>

<p class="center"><b>alle Naturfreunde</b></p>

<p>jeden Standes, sowie alle <span class="spaced">Schulen, Volksb&uuml;chereien, Vereine usw.</span> ein.&nbsp;&ndash;
Au&szlig;er dem geringen</p>

<p class="center"><b><span class="spaced">Jahresbeitrag von nur M&nbsp;4.80</span></b></p>

<p>(Beim Bezug durch den Buchhandel 20&nbsp;Pf. Bestellgeld, durch die Post Porto
besonders.)</p>

<p>= K&nbsp;5.80 h&nbsp;&ouml;.&nbsp;W.&nbsp;= Frs&nbsp;6.40 erwachsen dem Mitglied <b>keinerlei</b>
Verpflichtungen, dagegen werden ihm folgende <span class="spaced">gro&szlig;e Vorteile geboten</span>:</p>

<p>Die Mitglieder erhalten laut &sect;&nbsp;5 als Gegenleistung f&uuml;r ihren Jahresbeitrag
im Jahre 1914 <b>kostenlos</b>:</p>

<p><b>I. Die Monatsschrift Kosmos, Handweiser f&uuml;r Naturfreunde.</b> Reich
illustr. Mit mehreren Beibl&auml;ttern (siehe S.&nbsp;3 des Prospektes). Preis
f&uuml;r Nichtmitglieder M&nbsp;2.80.</p>

<p><b>II. Die ordentlichen Ver&ouml;ffentlichungen.</b><br />
Nichtmitglieder zahlen den Einzelpreis von M&nbsp;1.&ndash; pro Band.</p>

<ul class="kosmos">
<li><b>Wilhelm Boelsche, Tierwanderungen in der Urwelt.</b></li>
<li><b>Dr. Kurt Floericke, Meeresfische.</b></li>
<li><b>Dr. Alexander Lipsch&uuml;tz, Warum wir sterben.</b></li>
<li><b>Dr. Fritz Kahn, Die Milchstra&szlig;e.</b></li>
<li><b>Dr. Oskar Nagel, Die Romantik der Chemie.</b></li>
</ul>

<p>&Auml;nderungen vorbehalten. (N&auml;heres wird im Kosmos-Handweiser bekanntgegeben.)</p>

<p><b>III. Verg&uuml;nstigungen beim Bezuge von hervorragenden naturwissenschaftlichen
Werken</b> (siehe Seite&nbsp;7 des Prospektes).</p>

<p><img src="images/hand.png" width="30" height="16" alt="Hand" /> <span class="spaced">Jede Buchhandlung</span> nimmt Beitrittserkl&auml;rungen entgegen und besorgt die
Zusendung. Gegebenenfalls wende man sich an die Gesch&auml;ftsstelle des Kosmos
in Stuttgart.</p>

<p class="center"><b>Jedermann kann jederzeit Mitglied werden.</b></p>

<p class="center"><b>Bereits Erschienenes wird nachgeliefert.</b></p>
</div>

</body>
</html>
